[
  {
    "liturgicky_den": "01-01 Slavnost Matky Boží, Panny Marie",
    "doporucene_pisne": [
      "114",
      "115",
      "201",
      "203",
      "206",
      "208",
      "220",
      "801"
    ],
    "komentare": [
      "Nový rok. Slavnost Matky Boží, Panny Marie. 1.1. Buď zdráva, svatá Boží Rodičko, porodilas Krále jenž nad nebem i zemí vládne na věčné věky.\nVstup 801, před evang.203,208, obětní průvod 22O (možno zpívat už před avangeliem), přijímání 206 (nebo i 115), závěr 201 ",
      "Slavnost Matky Boží, Panny Marie 1.1. Buď zdráva, svatá Boží Rodičko, porodilas Krále, jenž nad nebem i zemí vládne na věčné věky. Vstup 801, před evangeliem 203, 208, příprava darů 220 (možno zpívat už před evangeliem), přijímání 206 (můžeme také 115), závěr 201. ",
      "Slavnost Matky Boží, Panny Marie 1.1. Buď zdráva, svatá Boží Rodičko, porodilas Krále, jenž nad nebem i zemí vládne na věčné věky. Vstup 801, před evangeliem 203,208, příprava darů 220 (možno už před evangeliem), přijímání 206 (také 114,115), závěr 201. "
    ]
  },
  {
    "liturgicky_den": "01-06 Slavnost Zjevení Páně",
    "doporucene_pisne": [
      "201",
      "202",
      "213"
    ],
    "komentare": [
      "Slavnost Zjevení Páně 6.1. Hle, přichází Vládce a Pán, má v rukou královskou moc a vládu.\nDo obětování 202, přijímání 213, závěr 201  ",
      "Slavnost Zjevení Páně 6.1. Hle, přichází Vládce a Pán, má v rukou královskou moc a vládu. Do obětování 202, přijímání 213, závěr 201. ",
      "Slavnost Zjevení Páně 6.1. Hle, přichází Vládce a Pán, má v rukou královskou moc a vládu. Do obětování 202, přijímání 213. "
    ]
  },
  {
    "liturgicky_den": "01-13 Svátek Křtu Páně (C)",
    "doporucene_pisne": [
      "217",
      "218"
    ],
    "komentare": [
      "Svátek Křtu Páně (C) 13.1. Když byl Pán Ježíš pokřtěn, otevřelo se nebe, objevil se nad ním Duch svatý, jako holubice, a ozval se hlas Otce: \"To je můj milovaný Syn, v němž jsem si zalíbil.\" Zpívejme 218 (nebo 217). "
    ]
  },
  {
    "liturgicky_den": "01-18 Památka Panny Marie, Matky jednoty křesťanů",
    "doporucene_pisne": [
      "715",
      "807"
    ],
    "komentare": [
      "Památka Panny Marie, Matky jednoty křesťanů  18.1. Shromáždi nás, Bože ze všech národů, abychom pod ochranou Panny Marie, Matky jednoty křesťanů, chválili tvé svaté jméno. Do obětování 807, přijímání 715 (6.7.8.sl.) ",
      "Památka Panny Marie, Matky jednoty křesťanů 18.1. Shromáždi nás, Bože, ze všech národů, abychom pod ochranou Panny Marie, Matky jednoty křesťanů, chválili tvé svaté jméno. Do obětování: 807, k přijímání: 715 (6.7.8.sl.) "
    ]
  },
  {
    "liturgicky_den": "01-25 Svátek Obrácení sv. Pavla",
    "doporucene_pisne": [
      "827",
      "904"
    ],
    "komentare": [
      "Svátek Obrácení sv. Pavla 25.1. Vím komu jsem uvěřil, a jsem přesvědčen, že on má dost moci, aby mi ochránil to, co mi svěřil. Zpívejme 827 (nikoli 891!) ",
      "Svátek Obrácení sv. Pavla, apoštola  25.1. Vím, komu jsem uvěřil, a jsem přesvědčen, že on má dost moci, aby mi ochránil to, co mi svěřil. Mešní 827, nebo 904. (891 nikoli!) ",
      "Svátek Obrácení sv.Pavla 25.1. Vím, komu jsem uvěřil, a jsem přesvědčen, že on má dost moci, aby mi ochránil to, co mi svěřil. Zpívejme 827, můžeme i 904. (891 je nevhodná!)  Publikoval petr Štěpánek,   14. 01. 2012 10:40, 1.  Obrácení sv.Pavla Mě 891 (dodatek HK) tedy píseň ke sv Petru a Pavlu nevhodná nepřipadá, rád ji v tento den hraji, také proto, že je to jedna z několika příležitostí v roce, kdy se hodí (25.1., 22.2.-krom letoška,kdy je Popelec, 29.6. a snad i 18.11.\"římské baziliky\") ",
      "Svátek Obrácení sv.Pavla Vím, komu jsem uvěřil, a jsem přesvědčen, že on má dost moci, aby mi ochránil to, co mi svěřil.\n\nZpívejme 827. (nikoli 891!) "
    ]
  },
  {
    "liturgicky_den": "02-02 Svátek Uvedení Páně do chrámu - Hromnice",
    "doporucene_pisne": [
      "218",
      "292",
      "810"
    ],
    "komentare": [
      "Svátek Uvedení Páně do chrámu (Hromnice) (A) 2.2. 2014 Hle, přichází Pán, vládce mocný, a bude světlem těch, kdo za ním půjdou. Aleluja. Navrhuji (K 13) 218, 810. Moravský dodatek 292. ",
      "Svátek Uvedení Páně do chrámu - Hromnice 2.2. Hle, přichází Pán, vládce mocný, a bude světlem těch, kdo za ním půjdou. Aleluja. Na začátku při průvodu zpívejme Simeonovo kantikum (K13), ke mši 218, nebo 810. (moravský dodatek - 292) ",
      "Svátek Uvedení Páně do chrámu 2.2. Hle, přichází Pán, vládce mocný, a bude světlem těch, kdo za ním půjdou. Aleluja.\nPři průvodu můžeme zpívat Simeonovo kantikum s odpovědí lidu: Pán je světlo národů, Pán je sláva svého lidu. (K13)\nKe mši zpívejme 218, nebo 810 (Moravský dodatek - modrý kancionál 292)\n",
      "Svátek Uvedení Páně do chrámu 2.2. Hle, přichází Pán, vládce mocný, a bude světlem těch, kdo za ním půjdou. Aleluja. Přede mší: K 13, ke mši zpívejme 218, nebo 810. (nebo 292 - moravský dodatek) ",
      "Svátek Uvedení Páně do chrámu 2.2. Vzpomínáme, Bože, na tvé milosrdenství ve tvém chrámě. Jako tvé jméno, Bože, tak i tvá chvála sahá až na konec země; tvá pravice oplývá spravedlností. Průvod K13, ke mši 810, nebo 218. (také 292) "
    ]
  },
  {
    "liturgicky_den": "02-22 Svátek Stolce svatého apoštola Petra",
    "doporucene_pisne": [
      "513",
      "701",
      "717",
      "721",
      "724",
      "826",
      "911",
      "930",
      "931"
    ],
    "komentare": [
      "Svátek Stolce sv.Petra Pán řekl Šimonu Petrovi: Já jsem za tebe prosil, aby tvoje víra nezanikla. A ty potom, až se obrátíš, utvrzuj své bratry.\nDo obětování 826, přijímání 717 (11.+ 12.sloku), závěr 931. Nebo: ke mši 513, na závěr 931. ",
      "Svátek Stolce svatého apoštola Petra 22.2. Pán řekl Šimonu Petrovi: Já jsem za tebe prosil, aby tvoje víra nezanikla. A ty potom, až se obrátíš, utvrzuj své bratry. Vstup 930, před evangeliem 911, přijímání 701, 721, 724, závěr 931. ",
      "Svátek Stolce svatého apoštola Petra 22.2. Pán řekl Šimonu Petrovi: Já jsem za tebe prosil, aby tvoje víra nezanikla. A ty potom, až se obrátíš, utvrzuj své bratry. Vstup 930, před evangeliem 911, přijímání 701, 721, 724. Závěr 931. "
    ]
  },
  {
    "liturgicky_den": "03-19 Slavnost sv. Josefa",
    "doporucene_pisne": [
      "722",
      "727",
      "821",
      "822",
      "823"
    ],
    "komentare": [
      "Slavnost sv. Josefa 19.3. Hle, služebník věrný a prozíravý, kterého Pán ustanovil nad svou rodinou. Mešní 821; nebo 822, 823 + k přijímání 722. ",
      "Slavnost sv. Josefa, Snoubence Panny Marie 19.3. Hle, služebník věrný a prozíravý, kterého Pán ustanovil nad svou rodinou. K sv. Josefu máme v JK písně č. 821 (mešní), a č. 822 nebo č. 823 (k přijímání 722).\nZpíváme Gloria i Credo! ",
      "Slavnost sv.Josefa, Snoubence Panny Marie 19.3. Hle služebník věrný a prozíravý, kterého Pán ustanovil nad svou rodinou.  821, nebo do obětování 822, 823, k přijímání 722, 727. ",
      "Slavnost sv.Josefa, Snoubence Panny Marie 19.3. Hle, služebník věrný a prozíravý, kterého Pán ustanovil nad svou rodinou.\nZpíváme mešní 821, nebo 822/823 (k přijímání 722). Gloria i Credo! ",
      "Slavnost sv.Josefa, Snoubence Panny Marie 19.3. Hle, služebník věrný a prozíravý, kterého Pán ustanovil nad svou rodinou. 821; 822, 823 (k přijímání 722). (zpívá se Gloria)  Publikoval Jakub Pikla,   19. 03. 2012 11:48, 1.  zpívání Gloria Promiňte mi mou neznalost, ale vážně se zpívá Gloria, i když je postní doba? ",
      "Slavnost sv.Josefa, Snoubence Panny Marie 19.3. Hle, služebník věrný a prozíravý, kterého Pán ustanovil nad svou rodinou. Zpívejme mešní 821; nebo do obětování 822, 823 + k přijímání 722. "
    ]
  },
  {
    "liturgicky_den": "03-25 Slavnost Zvěstování Páně",
    "doporucene_pisne": [
      "110",
      "111",
      "114",
      "117",
      "130",
      "817"
    ],
    "komentare": [
      "Slavnost Zvěstování Páně 25.3. Kristus, když přicházel na svět, řekl: Tady jsem, abych plnil, Bože, tvou vůli.\n\nVstup - 130, nebo 110, před evangeliem - 111 (3 sloky), obětování - 111 (dozpívat ostatní), přijímání 114, závěr 117. \n\n(817 není pro dnešní slavnost vhodná!)   Publikoval Martin,   12. 06. 2010 22:05, 1.  Odp. 817 je určitě vhodnější,než roráty,které jsou typické pro advent.",
      "Slavnost Zvěstování Páně 25.3. Kristus, když přicházel na svět, řekl: Tady jsem, abych plnil, Bože, tvou vůli. Navrhuji 130; nebo vstup 110, před evangeliem 111 - 3 sloky, před obětováním 111 dozpívat, přijímání 114, závěr 117.  Publikoval Miroslav Pošvář,   16. 03. 2014 13:31, 1.  817 Píseň č.817 \"Zdrávas Maria\" je ke zpěvu na místě mešního propria nevhodná! ",
      "Slavnost Zvěstování Páně 25.3. Kristus, když přicházel na svět, řekl: Tady jsem, abych plnil, Bože, tvou vůli. Zpívejme na vstup 130, nebo 110, před evang. 111 (3 sloky), obětní průvod 111 (dozpívat ostatní), přijímání 114, závěr 117. Gloria, Credo. (817 není vhodná!) ",
      "Slavnost Zvěstování Páně 26.3. Kristus, když přicházel na svět, řekl: Tady jsem, abych plnil, Bože, tvou vůli. Vstup 130, nebo 110, před evangeliem 111, 3 sloky - ostatní k přípravě darů, přijímání 114, závěr 117. Gloria. (817 nezpíváme)  Publikoval pet,   21. 03. 2012 15:52, 1.  817 No a proč by se nemohla hrát 817 Zdrávas Maria?? sak to je pisen o Zvestovani "
    ]
  },
  {
    "liturgicky_den": "04-23 Svátek sv. Vojtěcha",
    "doporucene_pisne": [
      "701",
      "724",
      "726",
      "833",
      "842",
      "843",
      "911",
      "930"
    ],
    "komentare": [
      "Svátek sv. Vojtěcha  23.4. Každý velekněz je brán z lidu a bývá ustanoven pro lid v jeho záležitostech u Boha, aby podával dary a oběti za hříchy. Aleluja. Ke sv.Vojtěchu máme v JK jedinou - 833 (k přijímání zpívejme 726). Nebo také k mučedníkům obecně - 842, či k duchovním pastýřům - 843. Kromě těchto moderních písní můžeme zvolit i: vstup 930, před evangeliem 911, přijímání 701, 724. ",
      "Svátek sv. Vojtěcha 23.4. Každý velekněz je brán z lidu a bývá ustanoven pro lid v jeho záležitostech u Boha, aby podával dary a oběti za hříchy. Aleluja. Do obětování 833, přijímání 726; nebo k mučedníkům 842, pastýřům 843 ; nebo vstup 930, před evang. 911, přijímání 701, 724. "
    ]
  },
  {
    "liturgicky_den": "04-25 Svátek sv. Marka, evangelisty",
    "doporucene_pisne": [
      "827"
    ],
    "komentare": [
      "Svátek sv. Marka, evangelisty 25.4. Jděte do celého světa a hlásejte evangelium všemu tvorstvu. Aleluja. Můžeme zpívat 827. "
    ]
  },
  {
    "liturgicky_den": "05-01 Svátek sv. Josefa, dělníka",
    "doporucene_pisne": [
      "703",
      "722",
      "727",
      "801",
      "802",
      "806",
      "807",
      "821",
      "822",
      "823"
    ],
    "komentare": [
      "Svátek sv. Josefa, dělníka 1.5. Navrhuji zpívat mešní 821; nebo do obětování 822, 823, k přijímání 703, 722, 727. na závěr 801, 802, 806, 807. "
    ]
  },
  {
    "liturgicky_den": "05-09 Slavnost Nanebevstoupení Páně",
    "doporucene_pisne": [
      "415"
    ],
    "komentare": [
      "Slavnost Nanebevstoupení Páně  9.5. Lidé z Galileje, proč tak stojíte a hledíte k nebi? Ježíš přijde zase právě tak, jak jsme ho viděli, že odchází do nebe. Aleluja. Zpíváme 415. "
    ]
  },
  {
    "liturgicky_den": "05-14 Svátek sv. Matěje, apoštola",
    "doporucene_pisne": [
      "827",
      "843"
    ],
    "komentare": [
      "Svátek sv. Matěje, apoštola 14.5. Buď k apoštolům 827, nebo duchovním pastýřům 843. "
    ]
  },
  {
    "liturgicky_den": "05-16 Svátek sv. Jana Nepomuckého",
    "doporucene_pisne": [
      "713",
      "835"
    ],
    "komentare": [
      "Svátek sv. Jana Nepomuckého 16.5. Král soptil hněvem a jednal s ním krutěji než s jinými. A on šel na smrt s čistým svědomím a bez výhrady spoléhal na Pána. Aleluja. Do obětování 835, přijímání 713.  Publikoval Raa,   07. 05. 2012 23:34, 1.  Probudily... a nebo lze také zpívat Probudily se již zpěvné háje... z Boží cesty",
      "Svátek sv. Jana Nepomuckého 16.5. Král soptil hněvem a jednal s ním krutěji než s jinými. A on šel na smrt s čistým svědomím a bez výhrady spoléhal na Pána. Aleluja. Zpívejme 835. ",
      "Svátek sv. Jana Nepomuckého, kněze a mučedníka 16.5. Král soptil hněvem a jednal s ním krutěji než s jinými. A on šel na smrt s čistým svědomím a bez výhrady spoléhal na Pána. Aleluja. Zpívejme 835. "
    ]
  },
  {
    "liturgicky_den": "05-31 Svátek Navštívení Panny Marie",
    "doporucene_pisne": [
      "701",
      "721",
      "724",
      "803",
      "813",
      "816",
      "817",
      "818"
    ],
    "komentare": [
      "Svátek Navštívení Panny Marie 31.5. 2010 Pojďte, slyšte, všichni bohabojní, chci vyprávět, co prokázal Bůh mé duši. Aleluja. Navrhuji zpívat (do obětování) 803,818, přijímání 701,721, závěr 813 (možné i ke vstupu - všechny sloky, při zpěvu na závěr po zpěvu navržených písní doporučuji pro stylovou jednotu zpívat způsob B).  Publikoval Miroslav Pošvář,   30. 05. 2010 12:02, 1.  814, 815 Píseň 814 je ke mši nevhodná - je k růžencové pobožnosti. Krásnou píseň 815 zpívejme také raději k této pobožnosti, nebo na závěr mše sv. - všechny sloky. Dnešní den můžeme zpívat také 817: vstup 1.+2.sloka, před evang.3.sl.,obětování 4.+5.sl.,závěr 6.+7.sl. (jde o parafrázi modlitby, je lepší tuto píseň však nekouskovat a odezpívat ji celou - všechny sloky)",
      "Svátek Navštívení Panny Marie 31.5. 2012 Pojďte, slyšte, všichni bohabojní, chci vyprávět co prokázal Bůh mé duši. Do obětování 803, 818, přijímání 701, 721, závěr 813 (možné i na vstup).  Publikoval Jakub Pikla,   02. 06. 2012 16:45, 1.  výběr písně Byl jsem ve čtvrtek hrát a u nás v kostele se ani jedna ze zde nabízených písní nezpívá. Tak jsem dostal radu od děkana, že mám hrát jakoukoliv mariánskou, takže jsem mši odehrál s písní 802 a nakonec ještě 407... Co vy na tento výběr? ",
      "Svátek Navštívení Panny Marie 31.5. Pojďte, slyšte, všichni bohabojní, chci vyprávět co Bůh prokázal mé duši. Aleluja. Do obětování 803, přijímání 701, 724, závěr 813 nebo 816."
    ]
  },
  {
    "liturgicky_den": "06-11 Slavnost Nejsvětějšího Srdce Ježíšova (C)",
    "doporucene_pisne": [
      "702",
      "708",
      "709",
      "715",
      "722",
      "723",
      "728",
      "781"
    ],
    "komentare": [
      "Slavnost Nejsvětějšího Srdce Ježíšova  (C) 11.6. Bůh nás miloval věčnou láskou a otevřel nám v Srdci svého Syna pramen milosti a slitování. Některou z písní k Božskému Srdci Ježíšovu. (702,708,709,715,722,723,728,781hk) "
    ]
  },
  {
    "liturgicky_den": "06-24 Slavnost Narození svatého Jana Křtitele",
    "doporucene_pisne": [
      "121",
      "123",
      "125",
      "701",
      "724",
      "804"
    ],
    "komentare": [
      "Slavnost Narození Jana Křtitele  24.6. Byl člověk, poslaný od Boha, jmenoval se Jan. Přišel jako svědek, aby svědčil o světle a připravil Pánu ochotný lid.\n\nV JK je ke sv.Janu Křtiteli jediná píseň - 121. Můžeme ji zpívat do obětování. K přijímání 701,724. ",
      "Slavnost Narození Jana Křtitele  24.6. Byl člověk, poslaný od Boha, jmenoval se Jan. Přišel jako svědek, aby svědčil o světle a připravil Pánu ochotný lid. Zpívejme do obětování 121, k přijímání 701, 724.   ",
      "Slavnost Narození sv.Jana Křtitele 24.6. Byl člověk, poslaný od Boha, jmenoval se Jan. Přišel jako svědek, aby svědčil o světle a připravil Pánu ochotný lid. Do obětování 121, přijímání 701, 724.  Publikoval r,   22. 06. 2011 22:49, 1.  sv. Jan To u nás eště zpíváme podle Boží cesty písničku Tobě ke cti, svatý Jene (nápěv 804)",
      "Slavnost Narození svatého Jana Křtitele 24.6. Byl člověk poslaný od Boha, Jmenoval se Jan. Přišel jako svědek, aby svědčil o světle a připravil Pánu ochotný lid. Do obětování 121, k přijímání 701, 724. ",
      "Slavnost Narození svatého Jana Křtitele 24.6. Byl člověk, poslaný od Boha, jmenoval se Jan. Přišel jako svědek, aby svědčil o světle a připravil Pánu ochotný lid. Do obětování 121, přijímání 701,724.  Publikoval Petr Štěpánek,   21. 06. 2012 09:22, 1.  sv.Jan Křtitel Ke konci bohoslužby či po přijímání by mohla zaznít i 123 (1. a 2.sloka), případně možno vybrat i některé sloky 125"
    ]
  },
  {
    "liturgicky_den": "06-29 Slavnost svatých apoštolů Petra a Pavla",
    "doporucene_pisne": [
      "827",
      "891"
    ],
    "komentare": [
      "29. 6. 2008 - Slavnost sv. Petra a Pavla Napsal Jan Staněk Výběr písní pro tuto slavnost je celkem jednoduchý. Nejvhodnější je asi použít mešní píseň k sv. Petru a Pavlu Před oltářem Nejvyššího , která je ke stažení zde a zde (lístky pro lid zde ,\nale upozorňuji, že jsem je dělal pro vlastní potřebu, takže můžete je\ndle libosti použít, ale jestli se někomu nelíbí, ať si udělá svoje ). Druhou variantou je hrát píseň 827 z Kancionálu.  Publikoval tom,   26. 06. 2008 19:18, 1.  Technický dotaz Šlo by skenované materiály lépe čistit, aby vyniknuly noty a text? Např. toto je prakticky netisknutelné kvůli zažloutlosti papíru. Při trošce snahy to jde velmi dobře...",
      "Slavnost ss. apoštolů Petra a Pavla 29.6. 2009 Ty jsi Petr - Skála - a na té skále zbuduji svou církev a pekelné mocnosti ji nepřemohou. Aleluja.\nZpíváme Před oltářem nejvyššího -891, nebo 827. ",
      "Slavnost ss.Petra a Pavla 29.6. Petr, první z apoštolů, a Pavel, učitel národů, předali nám Kristovo učení. Zpívejme \"Před oltářem Nejvyššího\" (v dodatcích HK diecese č.891); náhradním řešením je č.827. ",
      "Slavnost ss.Petra a Pavla 29.6. Svatí apoštolové Petr a Pavel prolili za církev svou krev, měli podíl na kalichu utrpení Páně a stali se Božími přáteli. Navrhuji zpívat 891 (nejsou-li k dispozici příslušné kancionály, vyplattí se ji okopírovat a rozmnožit do lavic). Náhradním řešením je zpívat 827. ",
      "Slavnost sv. Petra a Pavla 29.6. Svatí apoštolové Petr a Pavel prolili za církev svou krev; měli podíl na kalichu utrpení Páně a stali se Božími přáteli. Navrhuji zpívat 891(nejsou-li k dispozici příslušné kancionály, vyplatí se si ji okopírovat a rozmnožit do lavic - jde o píseň \"Svatý Petře, svatý Pavle\"). Náhradním řešením je zpívat 827. ",
      "Slavnost svatých apoštolů Petra a Pavla 29.6. Svatí apoštolové Petr a Pavel prolili za církev svou krev; měli podíl na kalichu utrpení Páně a stali se Božími přáteli. Zpívejme 891; náhradním, méně vhodným řešením je 827. Publikoval P. K.,   24. 06. 2013 17:14, 1.  Prosba o vysvětlení Ch. Kr. Píseň 891 je určená k svátku sv. Hedviky. Buď jde o překlep, nebo je dobré uvśt, odkud ta píseň je. Děkuji. "
    ]
  },
  {
    "liturgicky_den": "07-01 Slavnost Nejsvětějšího Srdce Ježíšova",
    "doporucene_pisne": [
      "702",
      "708",
      "709",
      "711",
      "715",
      "723",
      "728",
      "781"
    ],
    "komentare": [
      "Slavnost Nejsvětějšího Srdce Ježíšova 1.7. Bůh nás miloval věčnou láskou a otevřel nám v Srdci svého Syna pramen milosti a slitování. Některou z těchto písní: 702, 708, 709, 711, 715, 723, 728, 781. "
    ]
  },
  {
    "liturgicky_den": "07-05 Slavnost svatých Cyrila a Metoděje",
    "doporucene_pisne": [
      "828",
      "829",
      "839"
    ],
    "komentare": [
      "Slavnost ss. Cyrila a Metoděje 5.7. 2009 Jděte a učte všechny národy, praví Pán. já jsem s vámi po všechny dny až do konce světa. Aleluja.\n\nZpíváme 828 (do obětování), 829, případně i 839 která je k českým národním patronům. ",
      "Slavnost ss.Cyrila a Metoděje 5.7. Slyšte slovo, které od Boha přišlo, slovo, které krmí lidské duše, slovo, které sílí srdce i rozum, slovo, které vede k poznání Boha. 828, 829, můžeme i 839. ",
      "Slavnost ss.Cyrila a Metoděje 5.7. Slyšte slovo, které od Boha přišlo, slovo, které krmí lidské duše, slovo, které sílí srdce i rozum, slovo, které vede k poznání Boha. Zpívejme 829, nebo 828. ",
      "Slavnost ss.Cyrila a Metoděje 5.7. Slyšte slovo, které od Boha přišlo, slovo, které krmí lidské duše, slovo, které sílí srdce i rozum, slovo, které vede k poznání Boha. Zpívejme 829, nebo 828. Můžeme také k českým národním patronům - 839. "
    ]
  },
  {
    "liturgicky_den": "07-25 Svátek sv. Jakuba, apoštola",
    "doporucene_pisne": [
      "708",
      "827"
    ],
    "komentare": [
      "Svátek sv. Jakuba, apoštola 25.7. Když Ježíš procházel podél Galilejského moře, uviděl Jakuba, syna Zebedeova, a jeho bratra Jana, jak spravují své sítě; a povolal je. 827, nebo 708. "
    ]
  },
  {
    "liturgicky_den": "07-26 Památka sv.Jáchyma a Anny",
    "doporucene_pisne": [
      "713",
      "716",
      "719",
      "720",
      "726",
      "727",
      "824",
      "825"
    ],
    "komentare": [
      "Památka sv.Jáchyma a Anny 26.7. Do obětování 824 (nebo 825), přijímání 713, 716, 719, 720, 727, (nebo 726). "
    ]
  },
  {
    "liturgicky_den": "08-05 Posvěcení římské baziliky Panny Marie",
    "doporucene_pisne": [
      "801",
      "802",
      "803"
    ],
    "komentare": [
      "Posvěcení římské baziliky Panny Marie 5.8. Do obětování 801, nebo 802. Také 803. "
    ]
  },
  {
    "liturgicky_den": "08-06 Svátek Proměnění Páně",
    "doporucene_pisne": [
      "425",
      "707"
    ],
    "komentare": [
      "Svátek Proměnění Páně 6.8. Apoštoly zastínil světlý oblak a z oblaku se ozval hlas: To je můj milovaný Syn, v něm mám zalíbení; toho poslouchejte!  Navrhuji zpívat 707, nebo 425 (4.sloka). ",
      "Svátek Proměnění Páně 6.8. Apoštoly zastínil světlý oblak a z oblaku se ozval hlas: To je můj milovaný Syn, v něm mám zalíbení; toho poslouchejte! Navrhuji zpívat 425 (viz 4.sloka), můžeme i 707. ",
      "Svátek Proměnění Páně 6.8. Apoštoly zastínil světlý oblak a z oblaku se ozval hlas: To je můj milovaný Syn, v něm mám zalíbení; toho poslouchejte! V JK žádná píseň k dnešnímu svátku (pokud vím - ani žádná konkrétní sloka) není. Jako nejvhodnější navrhuji zpívat píseň 707.  Publikoval Eva Holubcová,   12. 08. 2011 08:54, 1.  Svátek Proměnění Páně V naší farnosti na tento svátek zpíváme píseň č. 425 s krásným textem od V. Renče (4. sloka k obětnímu průvodu popisuje událost, kterou si v tento den připomínáme). Hezký den E.H."
    ]
  },
  {
    "liturgicky_den": "08-15 Slavnost Nanebevzetí Panny Marie",
    "doporucene_pisne": [
      "703",
      "722",
      "801",
      "812",
      "885"
    ],
    "komentare": [
      "Slavnost Nanebevzetí Panny Marie  15.8. Církev tě chválí a velebí, Maria; tys vyvýšena nad sbory andělů a máš už dnes podíl na slavném Kristově vítězství nad smrtí. Do obětování 801 (vstup nejméně 1.a 2.sl.) Přijímání - 703, 722, na závěr dozpívat 801, nebo zpívat 812. ",
      "Slavnost Nanebevzetí Panny Marie  15.8. Na nebi se objevilo veliké znamení: žena oděná sluncem, s měsícem pod nohama a s korunou z dvanácti hvězd kolem hlavy.\n\nKe zpěvu je dnes z JK nejvíce vhodné do obětování zpívat píseň 801 (na vstup určitě alespoň 1.+ 2.sl.) K přijímání navrhuji 703, 722. Na závěr můžeme dozpívat 801, nebo zpívat 812.  Publikoval Petr Holiš,   09. 08. 2009 19:04, 1.  píseň ke Nanebevzetí Panny Marie Zdravím a posílám návrh písně- hrávám na tento svátek píseň č.885, ke sv. přijímání samožřejmě některou \"sedmistovku\" a nakonec-zbydou-li sloky dozpíváme č.885.Vše dobré PH ",
      "Slavnost Nanebevzetí Panny Marie 15.8. Na nebi se objevilo veliké znamení: žena oděná sluncem, s měsícem pod nohama a s korunou z dvanácti hvězd kolem hlavy. Z JK je dnes nevhodnější zpívat 801, k přijímání navrhuji 703, 722. Na závěr můžeme dozpívat 801, nebo zpívat 812. ",
      "Slavnost Nanebevzetí Panny Marie 15.8. Na nebi se objevilo velké znamení: žena oděná sluncem, s měsícem pod nohama a s korunou z dvanácti hvězd kolem hlavy. Do obětování 801 (na vstup min.2.sloky), přijímání 703; 722. Na závěr 812 (nebo dozpívat 801). ",
      "Slavnost Nanebevzetí Panny Marie 15.8. Radujme se všichni ve spojení s Pánem a oslavujme Pannu Marii; vždyť z jejího nanebevzetí se radují i andělé. Do obětování 801 (na vstup nejméně 1.+ 2.sloku), přijímání 703, 722. Na závěr 812, nebo dozpívat 801. "
    ]
  },
  {
    "liturgicky_den": "08-22 Panna Maria Královna",
    "doporucene_pisne": [
      "720",
      "812",
      "814",
      "815"
    ],
    "komentare": [
      "Panna Maria Královna  22.8. Zpívejme do obětování 812, přijímání 720. Na závěr rozpívat 812. (814 a 815 je velmi vhodné zpívat při podlitbě sv.růžence) "
    ]
  },
  {
    "liturgicky_den": "08-24 Svátek sv. Bartoloměje",
    "doporucene_pisne": [
      "708",
      "827"
    ],
    "komentare": [
      "Svátek sv. Bartoloměje 24.8. Rozhlašujte den po dni Boží spásu! Vypravujte mezi pohany o jeho slávě! Zpívejme 827 (kde není tato píseň známa, můžeme zvolit 708). ",
      "Svátek sv. Bartoloměje 24.8. Rozhlašujte den po dni Boží spásu! Vypravujte mezi pohany o jeho slávě! Zpívejme 827, můžeme i 708. ",
      "Svátek sv. Bartoloměje, apoštola  24.srpna Rozhlašujte den po dni Boží spásu! Vypravujte mezi pohany o jeho slávě! Můžeme zpívat 827. Kde ji neznají, navrhuji zpívat 708. "
    ]
  },
  {
    "liturgicky_den": "09-08 Svátek Narození Panny Marie",
    "doporucene_pisne": [
      "704",
      "802"
    ],
    "komentare": [
      "Svátek Narození Panny Marie 8.9. Radujme se z narození nejsvětější Panny Marie, neboť z ní vzešlo  slunce spravedlnosti, Kristus, náš Bůh. Do obětování zpívejme 802, k přijímání 704. "
    ]
  },
  {
    "liturgicky_den": "09-14 Svátek Povýšení svatého Kříže",
    "doporucene_pisne": [
      "301",
      "312",
      "317",
      "385",
      "712"
    ],
    "komentare": [
      "14. 9. 2008 - Svátek Povýšení sv. Kříže Vhodné jsou písně 317 a 385.  Publikoval Jaroslav Pulda,   08. 09. 2008 13:46, 1.  Hodlám v neděli v Roudnici n.L. hrát : Do obětování :317 k sv. přijímání :712 závěr: 312 ",
      "Svátek Povýšení sv.kříže 14.9. Naší jedinou chloubou je kříž našeho Pána Ježíše Krista: v něm je naše naděje, život a vzkříšení, skrze něj jsme spaseni a vysvobozeni. Do obětování 317, přijímání 301. ",
      "Svátek Povýšení svatého Kříže 14.9. Zpívejme 317, k přijímání 301. ",
      "Svátek Povýšení svatého kříže 14.9. 2010 Zpívejme 317, k přijímání 301. "
    ]
  },
  {
    "liturgicky_den": "09-15 Památka Panny Marie Bolestné",
    "doporucene_pisne": [
      "311",
      "314",
      "706",
      "712"
    ],
    "komentare": [
      "Památka Panny Marie Bolestné 15.9. Zpívejme 311, 314, přijímání 712, 706. ",
      "Památka Panny Marie Bolestné 15.9. Zpívejme 311, nebo 314, k přijímání 712, nebo 706. ",
      "Památka Panny Marie Bolestné 15.9. Zpívejme 311, nebo 314. K přijímání 712, nebo 706. "
    ]
  },
  {
    "liturgicky_den": "09-28 Slavnost sv. Václava, patrona české země",
    "doporucene_pisne": [
      "830",
      "831"
    ],
    "komentare": [
      "28. 9. 2008 - Slavnost sv. Václava Ke mši 831, závěr 830 ",
      "Slavnost sv. Václava, mučedníka, hlavního patrona českého národa  28.9. Dorostl k svatosti za krátký čas, a naplnil mnohé věky. Zpívejme 831. Závěr 830. ",
      "Slavnost sv.Václava 28.9. 831, závěr 830  ",
      "Slavnost sv.Václava, hlavního patrona české země 29.9. Zpívejme 831. Na závěr 830. ",
      "Slavnost sv.Václava, mučedníka, hlavního patrona českého národa  28.9. Dorostl k svatosti za krátký čas, a naplnil mnohé věky. Zpívejme 831, na závěr 830. "
    ]
  },
  {
    "liturgicky_den": "09-29 Svátek sv. Michaela, Gabriela, Rafaela, archandělů",
    "doporucene_pisne": [
      "130",
      "870",
      "908",
      "932"
    ],
    "komentare": [
      "Svátek sv. Michaela, Gabriela a Rafaela, archandělů  29.9. Velebte Hospodina, všichni jeho andělé, mocní silou, dbalí jeho rozkazů, poslušní na jeho slovo.\n\nPro dnešní svátek v JK nemáme jedinou píseň (130 je spíše k P.Marii a zmiňován je tu jen archanděl Gabriel, píseň 870 je k andělům strážným), ve smyslu vstupní antifony navrhuji zpívat 932, k přijímání můžeme zpívat 908.  Publikoval Miroslav Pošvář,   29. 09. 2010 09:20, 1.  píseň ke sv.archandělům V rubrice \"Ke stažení\" pro dnešní svátek naleznete vhodnou píseň, kterou poskytl Tomáš Židek z Chrudimi.",
      "Svátek sv. Michaela, Gabriela, Rafaela, archandělů 29.9. 932(B), přijímání 908  "
    ]
  },
  {
    "liturgicky_den": "1. neděle adventní (A)",
    "doporucene_pisne": [
      "101",
      "102",
      "103",
      "105",
      "108",
      "109",
      "116",
      "123",
      "127",
      "128",
      "129"
    ],
    "komentare": [
      "1. neděle adventní (A) 2.12. 2013 K tobě pozvedám svou duši, Hospodine, můj Bože, v tebe důvěřuji, kéž nejsem zahanben, ať nade mnou nejásají moji nepřátelé. Vždyť nikdo z těch, kdo v tebe doufají, nepadne do hanby. I.možnost: Přede mší 101 + 102 (nebo 128), vstup 123 (1.sl.), před evangeliem 123 (2.sl.), před obětováním 123 (4.sl.), přijímání 116 (příp.127, nebo 7xx), závěr 109. II.možnost: Přede mší 101 + 102, před evangeliem 103, před obětováním 105, přijímání 108, závěr 123 (2 sloky). III.možnost: mešní 129.  Publikoval Miroslav Pošvář,   24. 11. 2013 12:21, 1.  upozornění Nezpíváme Gloria!"
    ]
  },
  {
    "liturgicky_den": "1. neděle adventní (B)",
    "doporucene_pisne": [
      "101",
      "102",
      "103",
      "105",
      "108",
      "109",
      "116",
      "123",
      "127",
      "128",
      "129"
    ],
    "komentare": [
      "1. neděle adventní (B) 27.11. 2011 I.možnost - přede mší 101 + 102, před evangeliem 103,obětní průvod 105, přijímání 108, závěr 123 (2 sloky).\nII.možnost - přede mší 101 + 128, vstup 123 (1.sloka), před evangeliem 123 (2.sloka), obětní průvod 123 (4.sloka), přijímání 116 (příp.127, nebo 7xx), závěr 109.\nIII.možnost - přede mší 101 + 128, mešní píseň 129. GLORIA NENÍ! ",
      "1. neděle adventní (B) 30.11. 2014 K tobě pozvedám svou duši, Hospodine, můj Bože, v tebe důvěřuji, kéž nejsem zahanben, ať nade mnou nejásají moji nepřátelé. Vždyť nikdo z těch, kdo v tebe doufají, nepadne do hanby. Přede mší - zvláště ráno, 101 + 102, nebo 128. Ke mši I.možnost: vstup 123 (1.sl.), před evang. 123 (2.sl.), před obětováním 123 (4.sl.), přijímání 116, nebo 127, závěr 109. II.možnost: - 129. III.možnost: 101 + 102, před evangeliem 103, před obětováním 105, přijímání 108, závěr 123 (2 sl.) ",
      "30. 11. 2008 - 1. neděle adventní (B) 1. čt.: Kéž bys protrhl nebe a sestoupil! 2. čt: Čekáme, až přijde náš Pán, Ježíš Kristus. Ev.: Bděte: nevíte, kdy přijde pán domu. Vhodné možnosti (v závorce vždy číslo sloky) : 1. možnost: Přede mší: 101 + 128 (1) Vstup: 123 (1) Před Ev.: Zpěv před Ev. a Aleluja (doporučeno), příp. 123 (2) Obětování: 123 (2) nebo 123 (4) Přijímání: 116 (příp. 127, příp. některou vhodnou 7XX označeou M4) Závěr: 123 (4) nebo 109 2. možnost: Přede mší: 101 + 128 (1) Mešní píseň 129 Více v článku Hudba při liturgii adventní doby "
    ]
  },
  {
    "liturgicky_den": "1. neděle adventní (C)",
    "doporucene_pisne": [
      "101",
      "102",
      "103",
      "105",
      "108",
      "109",
      "116",
      "123",
      "127",
      "128",
      "129"
    ],
    "komentare": [
      "1. neděle adventní (C) 2.12. 2012 K tobě pozvedám svou duši, Hospodine, můj Bože, v tebe důvěřuji, kéž nejsem zahanben, ať nade mnou nejásají moji nepřátelé. Vždyť nikdo z těch, kdo v tebe doufají, nepadne do hanby. I.možnost: Přede mší: 101 + 128, vstup 123 (1.sl.), před evang. 123 (2.sl.), příprava darů 123 (4.sl.), přijímání 116 (příp.127, nebo 7xx), závěr 109. II.možnost: mešní 129. III.možnost: 101 + 102, 103, 105, 108, 123 (2 sloky). Nezpívá se Gloria! ",
      "1. neděle adventní (C) 29. 11. 2009 K tobě pozvedám svou duši, Hospodine, můj Bože, v tebe důvěřuji, kéž nejsem zahanben, ať nade mnou nejásají moji nepřátelé. Vždyť nikdo z těch, kdo v tebe doufají, nepadne do hanby.\n\nVstup: 101 (je-li mše sv.časně ráno možno i roráte \"Mnozí spravedliví...\"), před evang.: 103, obětní průvod: 105, přijímání: 108, závěr: 123 (2 sloky)  "
    ]
  },
  {
    "liturgicky_den": "1. neděle postní (A)",
    "doporucene_pisne": [
      "301",
      "305",
      "307",
      "319",
      "719",
      "724"
    ],
    "komentare": [
      "1. neděle postní (A) 13.3. 2011 Vyslyším ho, až mě bude vzývat, budu při něm v tísni, zachráním ho a oslavím, nasytím ho dlouhým věkem. Vstup: 307 (1.3.4.sl.), před evang.:307 (5.6.7.sl.) obětní průvod: 301 (1.2.sl.)přijímání: 724. Nebo: Do obětování: 305, přijímání: 719. Nebo: Do obětování: 319, přijímání: 724. ",
      "1. neděle postní (A) 9.3. 2014 Vyslyším ho, až mě bude vzývat, budu při něm v tísni, zachráním ho a oslavím, nasytím ho dlouhým věkem. Můžeme zpívat mešní 301; nebo do obětování 307, k přijímání 301. Také můžeme zpívat 305, nebo 319. "
    ]
  },
  {
    "liturgicky_den": "1. neděle postní (B)",
    "doporucene_pisne": [
      "121",
      "301",
      "305",
      "307",
      "319",
      "720",
      "724",
      "803"
    ],
    "komentare": [
      "1. neděle postní  (B)  1.3. 2009 Nejen z chleba žije člověk, ale z každého slova, které vychází z Božích úst.\nAž do 5. neděle postní vybírejme písně spíše než písně o utrpení Páně písně kajícího charakteru.\nTuto neděli můžeme zpívat č. 319 , nebo č. 307. (V místech kde se nezpívá z dodatků ani starobylé gotické písně můžete zvolit č. 305) ",
      "1. neděle postní (B) 26.2. 2012 Vyslyším ho, až mě bude vzývat, budu při něm v tísni, zachráním ho a oslavím, nasytím ho dlouhým věkem. Vstup: 307 (1.+2.sl.), před evang.: 307 (3.sl.), příprava darů: 307 (4.sl.), přijímání: 307 (5.6.7.sl.). Nebo - Vstup: 307 (1.+2.sl), před evang.: 121 (1.sl.), příprava darů: 121 (2.+3.sl.), přijímání: 720, 724. Závěr: 803 (vynechat 3.sloku). Nebo ke mši: 301, 305, do obětování - 319. Publikoval Miroslav Pošvář,   24. 02. 2012 20:41, 1.  litanie na vstup Direktář: 1. neděle postní je slavnostním vstupem do každoročního čtyřicetidenního postu. Ve mši ať se vhodně naznačí tento její význam: např. litaniemi ke všem svatým při vstupním průvodu. "
    ]
  },
  {
    "liturgicky_den": "1. neděle postní (C)",
    "doporucene_pisne": [
      "121",
      "301",
      "305",
      "307",
      "319",
      "930"
    ],
    "komentare": [
      "1. neděle postní (C) 17.2. 2013 Vyslyším ho, až mě bude vzývat, budu při něm v tísni, zachráním ho a oslavím, nasytím ho dlouhým věkem. Dle direktáře na úvod postní doby vhodné na vstup litanie ke všem svatým - můžeme 930. Před evangeliem 121 (1.sl.), příprava darů (2.3.sl.), přijímání 301 (1.+6.sl.) Závěr 301 (7.sl.). ",
      "1. neděle postní (C) 21.2.2010 Vyslyším ho, až mě bude vzývat, budu při něm v tísni, zachráním ho a oslavím, nasytím ho dlouhým věkem. Navrhuji zpívat 319, 307, nebo 305. Nezpívala-li se v Popeleční středu 301, je vhodné zpívat ji.  Publikoval Kamil Štolpa,   24. 02. 2010 20:45, 1.  319 Nejsem si jist, jestli je píseň č. 319 vhodné používat jako mešní(tím myslím M1234). Podle slov písně bych ji raději nachal buď jako adorační(rojímavou), dále třeba vhodnou k udělování popelce, a nebo na závěr mše svaté... Ale ke mši??? "
    ]
  },
  {
    "liturgicky_den": "10-18 Svátek sv. Lukáše, evangelisty",
    "doporucene_pisne": [
      "827"
    ],
    "komentare": [
      "Svátek sv. Lukáše, evangelisty 18.10. 827  ",
      "Svátek sv. Lukáše, evangelisty 18.10. Jak je krásné vidět na horách posla, který přináší radostnou zprávu, zvěstuje pokoj a oznamuje spásu. 827 MP. ",
      "Svátek sv. Lukáše, evangelisty 18.10. Jak je krásné vidět na horách posla, který přináší radostnou zprávu, zvěstuje pokoj a oznamuje spásu. Zpívejme 827. "
    ]
  },
  {
    "liturgicky_den": "10-21 Památka bl. Karla I. českého krále",
    "doporucene_pisne": [
      "715",
      "724",
      "830",
      "904",
      "930"
    ],
    "komentare": [
      "Blahoslaveného Karla I. (zatím) posledního českého krále 21.10. Navrhuji zpívat na vstup 930, k přijímání 724; nebo do obětování 904, přijímání 715 (druhý nápěv), závěr 830 (nebo \"císařskou\" Zachovej nám Hospodine). ",
      "Památka bl. Karla I. českého krále 21.10. 904, 715 - druhý nápěv, závěr 830, nebo Zachovej nám Hospodine   "
    ]
  },
  {
    "liturgicky_den": "10-28 Svátek Šimona a Judy",
    "doporucene_pisne": [
      "827"
    ],
    "komentare": [
      "Svátek Šimona a Judy 28.10. 827  "
    ]
  },
  {
    "liturgicky_den": "10. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "513"
    ],
    "komentare": [
      "10. neděle v mezidobí (B) 10.6. 2012 Hospodin je mé světlo a má spása, koho bych se bál? Hospodin je záštita mého života, před kým bych se třásl? Moji protivníci a nepřátelé klopýtají a klesají. Tam, kde se Slavnost Těla a krve Páně nepřekládá na neděli (v takovém případě platí návrh písní k dané slavnosti), navrhuji zpívat 513. "
    ]
  },
  {
    "liturgicky_den": "10. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "516",
      "715"
    ],
    "komentare": [
      "10. neděle v mezidobí (C) 6.6. 2010 Hospodin je mé světlo a má spása, koho bych se bál? Tam, kde se slavnost Božího Těla nepřekládá na neděli, navrhuji zpívat 715, nebo některou z obecných mešních písní.",
      "10. neděle v mezidobí (C) 9.6. 2013 Hospodin je mé světlo a má spása, koho bych se bál? Hospodin je záštita mého života, před kým bych se třásl? Moji protivníci a nepřátelé klopýtají a klesají. Navrhuji zpívat 516, nebo 715. "
    ]
  },
  {
    "liturgicky_den": "11-01 Slavnost Všech svatých",
    "doporucene_pisne": [
      "701",
      "707",
      "712",
      "714",
      "721",
      "724",
      "725",
      "830",
      "840",
      "841"
    ],
    "komentare": [
      "Slavnost Všech svatých  1.11. 840, 841   ",
      "Slavnost Všech svatých 1.11. Radujme se všichni o slavnosti všech svatých, vždyť z jejich slávy se radují i andělé a spolu s nimi chválí Božího Syna. 841, 840. ",
      "Slavnost Všech svatých 1.11. Radujme se všichni o slavnosti všech svatých, vždyť z jejich slávy se radují i andělé a spolu s nimi chválí Božího Syna. Do obětování 840, přijímání 701, 712, 714, 721, 724, 725. Nebo mešní 841.  Publikoval Petr Štěpánek,   31. 10. 2012 18:40, 1.  Všech sv. ke sv přijímání dávám ke zvážení 707 (\"opěvá svatých a světic sbor\") Na závěr 830B - a to 1-2. a 7. sloku / 7.sloka je zkrácenou litanií ke všem sv., byť zde jen českým /. Tam, kde by to bylo možné, by bohoslužba mohla začínat i litanií ke Všem sv.,je to trochu delší, litanie ale obsahuje i invokaci \"Kyrie\", které by pak bylo možno vynechat ve mši a zpívat po Confiteor rovnou Gloria.",
      "Slavnost Všech svatých 1.11. Radujme se všichni o slavnosti všech svatých, vždyť z jejich slávy se radují i andělé a spolu s nimi chválí Božího Syna. Zpívejme 841; nebo do obětování 840, k přijímání 721, 725. "
    ]
  },
  {
    "liturgicky_den": "11-02 Památka všech věrných zemřelých",
    "doporucene_pisne": [
      "401",
      "406",
      "921",
      "922",
      "923",
      "924",
      "925"
    ],
    "komentare": [
      "Památka všech věrných zemřelých 2.11. 921, 923, 925   ",
      "Vzpomínka na všechny věrné zemřelé 2.11. Jako Ježíš umřel a vstal z mrtvých, tak s Ježíšem přivede Bůh i ty, kdo zesnuli ve spojení s ním. A jako pro svoje spojení s Adamem všichni propadli smrti, tak zase pro svoje spojení s Kristem všichni budou povoláni k životu. 921, 923, 925. Na závěr nebo v průvodu na hřbitov 922, 924. ",
      "Vzpomínka na všechny věrné zemřelé 2.11. Jako Ježíš umřel a vstal z mrtvých, tak s Ježíšem přivede Bůh i ty, kdo zesnuli ve spojení s ním. A jako pro svoje spojení s Adamem všichni propadli smrti, tak zase pro svoje spojení s Kristem všichni budou povoláni k životu. Mešní 921, 923, 925. Píseň 922 buď v kostele na závěr, nebo raději při průvodu na hřbitov.  Publikoval Petr Štěpánek,   31. 10. 2012 18:43, 1.  Vzpomínka na věrné zemřelé 2.11. Rád zařazuji k liturgii tohoto dne i některou z vhodných velikonočních písní: např několik slok 406-jako zpěv před evangeliem ( či po přijímání ), nebo ke přijímání 401 (6-8.sloku). Je možno použít i některou z krásných antifon ke mši za zemřelé.Snad by se mnohé z písní za zemřelé mohly zpívat i v následných feriálních dnech týdne 1-8.listopadu.",
      "Vzpomínka na všechny věrné zemřelé 2.11. Jako Ježíš umřel a vstal z mrtvých, tak s Ježíšem přivede Bůh i ty, kdo zesnuli ve spojení s ním. A jako pro svoje spojení s Adamem všichni propadli smrti, tak zase pro svoje spojení s Kristem všichni budou povoláni k životu. Mešní písně 921, 923, 925. 922 zpívejme buď v kostele na závěr, nebo raději při průvodu na hřbitově. "
    ]
  },
  {
    "liturgicky_den": "11-09 Posvěcení lateránské baziliky",
    "doporucene_pisne": [
      "523",
      "631",
      "917",
      "918",
      "931"
    ],
    "komentare": [
      "9.11.2008 Svátek posvěcení lateránské baziliky Jako při výročí posvěcení kostela: 917 nebo 918.  Publikoval jana,   06. 11. 2008 14:40, 1.  Písně Kéž by u nás znali alespoň nějakou z těch písní. Budu muset hrát pro pana probošta obyčejné sedmistovky a osmistovky. ",
      "Posvěcení lateránské baziliky 9.11. Uviděl jsem svaté město, nový Jeruzalém, jak sestupuje z nebe od Boha; bylo vystrojeno jako nevěsta okrášlená pro svého ženicha. 917, 918. ",
      "Svátek Posvěcení lateránské baziliky 9.11. Uviděl jsem svaté město, nový Jeruzalém, jak sestupuje z nebe od Boha; bylo vystrojeno jako nevěsta okrášlená pro svého ženicha. 917, 918.  Publikoval Michal,   09. 11. 2011 20:47, 1.  Posveceni baziliky Hral jsem 523 - Ty jsi pane v kazdem chrame, na zaver by se hodila i papezska hymna 931. -mz-",
      "Svátek Posvěcení lateránské baziliky 9.11. Uviděl jsem svaté město, nový Jeruzalém, jak sestupuje z nebe od Boha; bylo vystrojeno jako nevěsta okrášlená pro svého ženicha. Jako při výročí posvěcení kostela - 917, 918.  Publikoval Petr Štěpánek,   31. 10. 2012 18:47, 1.  Posvěcení lateránské baziliky Přimlouval bych se na závěr za papežskou hymnu 931, případně 631 - \"Kristus vítězí\" s prosbou za papeže, biskupy, kněze a B.lid ",
      "Svátek Posvěcení lateránské baziliky 9.11. Uviděl jsem svaté město, nový Jeruzalém, jak sestupuje z nebe od Boha; bylo vystrojeno jako nevěsta okrášlená pro svého ženicha. Navrhuji zpívat 523, nebo 917, 918. Na závěr 931."
    ]
  },
  {
    "liturgicky_den": "11. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "513",
      "518",
      "524",
      "591"
    ],
    "komentare": [
      "11. neděle v mezidobí (B)  14.6. 2009 V místě, kde se nepřekládá slavnost Božího Těla na neděli, budou použity texty 11. neděle v mezidobí.\nMůžeme zpívat některou z obecných písní ke mši (navrhuji 513), nebo k P.Ježíši.  Publikoval Martin Kordas,   14. 06. 2009 20:07, 1.  524 a 591 V evangeliu se zmiňuje setí semena, o němž hovoří i sloky před evangeliem písní 524 a 591 v olomouckém dodatku.",
      "11. neděle v mezidobí (B) 17.6. 2012 Slyš, Hospodine, můj hlas, jak volám, tys má pomoc, nezavrhuj mě, neopouštěj mě, Bože, můj spasiteli! Navrhuji zpívat 518.  Publikoval Kateřina Filková,   14. 06. 2012 23:05, 1.  Památka neposkvrněného srdce Panny Marie Chtěla jsem se zepta zda-li lze hrát celou mši nějakou mariánskou píseň na tuto památku a nebo normální mešní. "
    ]
  },
  {
    "liturgicky_den": "11. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "319",
      "322",
      "518"
    ],
    "komentare": [
      "11. neděle v mezidobí (C) 13.6. 2010 Aleluja. Bůh si nás zamiloval a poslal svého Syna jako smírnou oběť za naše hříchy. Aleluja. Navrhuji zpívat některou z písní k Nejsv. Srdci Ježíšovu (viz předchozí doporučení) nebo 518. ",
      "11. neděle v mezidobí (C) 16.6. 2013 Slyš, Hospodine, můj hlas, jak volám, tys má pomoc, nezavrhuj mě, neopouštěj mě, Bože, můj spasiteli! Navrhuji zpívat 518.  Publikoval p.stepanek@atlas.cz,   15. 06. 2013 08:54, 1.  11. neděle mezidobí -  C S ohledem na liturgické texty navrhuji zvážit 322 nebo 319. Petr štěpánek "
    ]
  },
  {
    "liturgicky_den": "12-08 Slavnost Panny Marie, počaté bez poskvrny prvotního hříchu",
    "doporucene_pisne": [
      "722",
      "801"
    ],
    "komentare": [
      "Slavnost Neposkvrněného početí Panny Marie 8.12. Radostí jásám v Hospodinu, má duše plesá v mém Bohu, neboť mě oblékl v roucho spásy,oděl mě šatem spravedlnosti jako nevěstu ozdobenou šperky. Zpívejme 801, přijímání 722. ",
      "Slavnost Panny Marie 8.12. Radostí jásám v Hospodinu, má duše plesá v mém Bohu, neboť mě oblékl v roucho spásy, oděl mě šatem spravedlnosti jako nevěstu ozdobenou šperky.\nZpívejme 801,k přijímání 722.  ",
      "Slavnost Panny Marie, počaté bez poskvrny prvotního hříchu  8.12. Radostí jásám v Hospodinu, má duše plesá v mém Bohu, neboť mě oblékl v roucho spásy, oděl mě šatem spravedlnosti jako nevěstu ozdobenou šperky. Do obětování 801, přijímání 722.  Publikoval Miroslav Pošvář,   24. 11. 2012 07:52, 1.  ! Jde o slavnost - zpíváme Gloria a Credo!"
    ]
  },
  {
    "liturgicky_den": "12-24 Slavnost Narození Páně - vigilie",
    "doporucene_pisne": [
      "201",
      "205",
      "214",
      "222",
      "223",
      "224"
    ],
    "komentare": [
      "Slavnost Narození Páně - vigilie 24.12. Dnes poznáte, že přijde Pán a spasí nás, a zítra uvidíte jeho slávu.Vstup 222, před evang. 223, příprava darů 224, přijímání 214, nebo 205. Závěr 201. ",
      "Slavnost Narození Páně, vigilie; v noci.  24.12. Dnes poznáte, že přijde Pán a spasí nás, a zítra uvidíte jeho slávu. Vstup: 222, před evang.: 223, příprava darů 224, přijímání 214, závěr 201. "
    ]
  },
  {
    "liturgicky_den": "12-25 Slavnost Narození Páně",
    "doporucene_pisne": [
      "201",
      "209",
      "210",
      "211",
      "212",
      "213",
      "214",
      "222",
      "223",
      "224"
    ],
    "komentare": [
      "Slavnost Narození Páně   25.prosince Radujme se všichni v Pánu, protože se nám narodil Spasitel. Dnes z nebe sestoupil pravý pokoj.\nVigilie, v noci: vstup 222, před evang. 223, obětní průvod 224, přijímání 214, závěr 201\nV den slavnosti: vstup 209, před evang.210, obětní průvod 211, přijímání 212, 213, závěr 201 ",
      "Slavnost Narození Páně - v den slavnosti 25.12. Dítě se nám narodilo, syn je nám dán, vládu má na svém rameni a dostal jméno: podivuhodný rádce. Vstup 209, před evangeliem 210, příprava darů 211, přijímání 212, 213. Závěr 201. ",
      "Slavnost Narození Páně 25.12. Dítě se nám narodilo, syn je nám dán, vládu má na svém rameni a dostal jméno: podivuhodný rádce. Při vigilii: 222, 223, 224, 214; v den slavnosti: 209, 210, 211, 212,213. Závěr 201. ",
      "Slavnost Narození Páně, za svítání; ve dne.  25.12. Dnes vzešlo nad námi světlo, protože se nám narodil Kristus Pán; dostal jméno: podivuhodný, Bůh, kníže pokoje, otec budoucího věku; jeho království nebude mít konce. Vstup: 209, před evang.: 210, příprava darů: 211, přijímání: 212, 213, závěr 201. "
    ]
  },
  {
    "liturgicky_den": "12-26 Svátek sv. Štěpána",
    "doporucene_pisne": [
      "201",
      "206",
      "222"
    ],
    "komentare": [
      "Svátek sv,Štěpána 26.12. Štěpán viděl nebesa otevřená a jako první z mučedníků vešel do nebeské slávy a získal věnec vítězství. Do obětování 222, přijímání 206. ",
      "Svátek sv. Štěpána  26.12 Štěpán viděl nebesa otevřená a jako první z mučedníků vešel do nebeské slávy a získal věnec vítězství. Do obětování 222, přijímání 206. Závěr 201. ",
      "Svátek sv. Štěpána 26.12. Štěpán viděl nebesa otevřená a jako první z mučedníků vešel do nebeské slávy a získal věnec vítězství. Do obětování: 222, přijímání 206, závěr 201. "
    ]
  },
  {
    "liturgicky_den": "12-31 Děkovná bohoslužba na závěr roku",
    "doporucene_pisne": [
      "217",
      "932"
    ],
    "komentare": [
      "Děkovná bohoslužba na závěr roku 31.12. Ke mši 217, závěr 932. ",
      "Děkovná bohoslužba na závěr roku. 31.12. Rok jsi korunoval svou dobrotou, kudy jsi prošel, prýští hojnost. Ke mši: 217, závěr 932. ",
      "Děkovná bohoslužba na závěr roku. Ke mši sv. 217, závěr 932. ",
      "Na začátku občanského roku - 31.12. večer Rok jsi korunoval svou dobrotou, kudy jsi prošel, prýští hojnost. Ke mši 217, závěr 932.  Publikoval Messi,   31. 12. 2012 15:21, 1.  Píseň U nás poslední dva roky praktikujeme píseň z červeného kancionálu, když už teda vznikly . Jmenuje se nějak jako Rok jeden opět života a je na nápěv notoricky známé Chtíc aby spal. Na nácvik to nebylo vůbec těžké, pokud máte ve farnosti sbor, můžete jednou o mši jim rozdat zpěvníky a okamžitě začít zpívat. Jde jenom o to, uvědomit si rozdílný text, i když to někdy svádí, zpívat koledu. O."
    ]
  },
  {
    "liturgicky_den": "12. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "307",
      "706",
      "708"
    ],
    "komentare": [
      "12. neděle v mezidobí (A) 22.6. 2014 Hospodin je silou svého lidu, záštitou spásy svému pomazanému. Zachraň svůj lid, Hospodine, a žehnej svému dědictví, pas je a nes je až navěky. Tam kde se slavnost Božího Těla nepřekládá na neděli navrhuji zpívat 307, 706, 708. "
    ]
  },
  {
    "liturgicky_den": "12. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "513",
      "516",
      "5XX",
      "709",
      "715",
      "728"
    ],
    "komentare": [
      "12. neděle v mezidobí (B)  21.6.  2009 Hospodin je silou svého lidu, záštitou spásy svému pomazanému. Zachraň svůj lid, Hospodine, a žehnej svému dědictví, pas je a nes je až navěky!\n\nNa dnešní mešní texty jsem nenašel žádnou vhodnou píseň. Můžeme zpívat některou z odd. 5xx, nebo 7xx. S ohledem na možné návrhy na příští neděle však navrhuji 513, nebo 516. Též můžeme zpívat některou z mešních písní k Srdci Páně - 709, 715, 728.  "
    ]
  },
  {
    "liturgicky_den": "12. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "307",
      "706",
      "708"
    ],
    "komentare": [
      "12. neděle v mezidobí (C) 20.6. 2010 Hospodin je silou svého lidu, záštitou spásy svému pomazanému. Zachraň svůj lid, Hospodine, a žehnej svému dědictví, pas je a nes je až navěky! \n\n\n Pro tuto neděli navrhuji zpívat píseň 307 (!) (zpěv před evangeliem, text evangelia, antifona k přijímání - Dobrý pastýř, následování Kristova kříže), nebo píseň 708. ",
      "12. neděle v mezidobí (C) 23.6. 2013 Hospodin je silou svého lidu, záštitou spásy svému pomazanému. Zachraň svůj lid, Hospodine, a žehnej svému dědictví, pas je a nes je až navěky. Navrhuji zpívat 708, 307, 706. "
    ]
  },
  {
    "liturgicky_den": "13. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "516",
      "702"
    ],
    "komentare": [
      "13. neděle v mezidobí (A) 26.6. 2011 Všechny národy, tleskejte rukama, jásejte Bohu radostným hlasem. Navrhuji zpívat 516, nebo také 702.  Publikoval Miroslav Pošvář,   20. 06. 2011 16:54, 1.  Slavnost Božího Těla Na mnohých místech se tuto neděli bude slavit Boží Tělo. V takovém případě platí návrh písní ze čtvrtka."
    ]
  },
  {
    "liturgicky_den": "13. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "516",
      "702"
    ],
    "komentare": [
      "13. neděle v mezidobí (B) 1.7. 2012 Všechny národy, tleskejte rukama, jásejte Bohu radostným hlasem. Navrhuji zpívat 516, nebo také 702. ",
      "13. neděle v mezidobí (B) 28.6. 2009 Náš spasitel Ježíš Kristus zlomil moc smrti a přinesl nám světlo nepomíjejícího života v evangeliu. Aleluja.\nTuto neděli můžeme zpívat 516 (7.sloka - uzdravení). "
    ]
  },
  {
    "liturgicky_den": "13. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "516",
      "702",
      "709"
    ],
    "komentare": [
      "13. neděle v mezidobí (C)  27.6. 2010 Všechny národy, tleskejte rukama, jásejte Bohu radostným hlasem.\n\nZpívejme některou z obecných mešních písní, nebo k Božskému Srdci Páně. Navrhuji zpívat 516, nebo 702. ",
      "13. neděle v mezidobí (C) 30.6.  2013 Všechny národy, tleskejte rukama, jásejte Bohu radostným hlasem. Navrhuji zpívat 702, nebo 709. "
    ]
  },
  {
    "liturgicky_den": "14. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "513",
      "515",
      "516",
      "522",
      "592",
      "828",
      "829"
    ],
    "komentare": [
      "14. neděle v mezidobí (A) 3.7. 2011 Vzpomínáme, Bože, na tvé milosrdenství ve tvém chrámě. Jako tvé jméno, Bože, tak i tvá chvála sahá až na konec země. Navrhuji zpívat píseň 516 (srov. 2.čtení - sloka před evangeliem) ",
      "14. neděle v mezidobí (A) Vzpomínáme, Bože, na tvé milosrdenství ve tvém chrámě. Jako tvé jméno, Bože, tak i tvá chvála sahá až na konec země. \n\nNavrhuji zpívat píseň č. 513 ",
      "6. 7. 2008 - 14. neděle v mezidobí (A) Společným znakem liturgických textů této neděle je oslava (duchovního) života křesťana, života s vědomím Boží lásky a touto láskou živeného. Ve vstupní modlitbě si připomínáme největší projev Boží lásky k lidem: \"Bože, tvůj Syn se ponížil, aby zachránil svět a vysvobodil lidstvo z\notroctví hříchu; naplň nás radostí z vykoupení a dej, ať tato naše\nradost dozraje v radost věčnou...\" V 1. čtení čteme proroctví o budoucím vladaři, který se neopírá o lidské prostředky, ale klade svou důvěru v Boha. Žalm je vyjádřením vděčnosti Bohu za jeho péči o lidi. Ve 2. čtení je připomínána \"síla\", která může ovlivnit lidský život a dát mu novou, nepopsatelně vysokou kvalitu - Duch svatý. Rozumní a moudří v evangeliu nejsou ti,\nkdo \"jsou chytří\", ale ti, kdo se uzavírají do svých teologických\nschémat a nepřijímají Kristovo slovo. Maličcí oproti tomu jsou ti, kdo\nkapitulují před Boží moudrostí a jeho zjevením, kdo se pokořují před\njeho slovem. Takoví poznávají Syna, Otce (nejen rozumem, ale \"osobně\",\ncelostně!). Ti, kdo jsou unaveni a obtíženi břemeny starozákonních\nustanovení, jsou vybízeni, aby na sebe vzali \"jho\" Kristova učení,\nkteré netlačí a netíží, na rozdíl od nařízení a nauk lidských. V modlitbě po přijímání prosíme, ať nepromarníme veliké dary, které jsme od Boha přijali a ať Ho nikdy nepřestaneme chválit. V Kancionálu není pro tuto neděli přesně vhodná píseň. Lze použít kteroukoliv píseň začínající pětkou. Jen mírně nad jiné lze doporučit 515 , 522 a pro majitele modrých Kancionálů též 592 . Na závěr 828 . Při slavení vigile 14. neděle v mezidobí v sobotu\n(\"mše s nedělní platností\"), na kterýžto den připadá slavnost sv.\nCyrila a Metoděje, je možno použít píseň 829 , na závěr 828 . Užití této kombinace v neděli je s přimhouřením očí také možné, ale je\nto sporné (není to úplně ono). Kde byla v sobotu mše z CM slavnosti, je\nto navíc naprosto zbytečné. Pomohla mi \"Nedělní liturgie\" z PS AP . Připomínky prosím do komentářů. "
    ]
  },
  {
    "liturgicky_den": "14. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "513"
    ],
    "komentare": [
      "14. neděle v mezidobí (B) 8.7. 2012 Vzpomínáme, Bože, na tvé milosrdenství ve tvém chrámě. Jako tvé jméno, Bože, tak i tvá chvála sahá až na konec země. Navrhuji zpívat 513.  Publikoval Jana Křečková,   03. 07. 2012 13:16, 1.  Děkovačka :) Děkuji vždy za výběr písně, určitě mi to pomáhá. Zdravím Jana "
    ]
  },
  {
    "liturgicky_den": "14. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "513"
    ],
    "komentare": [
      "14. neděle v mezidobí (C)  4.7. 2010 Vzpomínáme, Bože, na tvé milosrdenství ve tvém chrámě. Jako tvé jméno, Bože, tak i tvá chvála sahá až na konec země.\nNa tuto neděli navrhuji 513. ",
      "14. neděle v mezidobí (C) 7.7. 2013 Vzpomínáme, Bože, na tvé milosrdenství ve tvém chrámě. Jako tvé jméno, Bože, tak i tvá chvála sahá až na konec země. Zpívejme 513. "
    ]
  },
  {
    "liturgicky_den": "15. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "512",
      "518",
      "524",
      "590",
      "592"
    ],
    "komentare": [
      "13. 7. 2008 - 15. neděle v mezidobí (A) Zatímco liturgické texty minulé neděle byly „akcí“ – Boží nabídkou člověku k přijetí jeho lásky a pozvání ke společnému životu (aktivní byl Bůh) dnešní čtení vyjadřují lidskou „reakci“ – odpověď, rozhodnutí o přijetí této nabídky a její naplnění (aktivní je člověk). Společně liturgie těchto dvou nedělí vyjadřuje, že víra je vztah ve\nvzájemné lásce, k jehož fungování jsou potřeba dva a ochota každého z\nnich. Teprve pak se může (a také bude, jak nám slibuje Boží slovo)\nplodně rozvíjet. V Kancionálu není pro tuto neděli přesně vhodná píseň. Lze použít\nkteroukoliv píseň začínající pětkou. Mírně nad jiné lze doporučit 518 , 590 a\nopět 592 .  Publikoval Jan Staněk,   31. 07. 2008 20:18, 1.  Ještě 512 a 524 Náznak podobenství O rozsévači, které se tuto neděli čte, se vyskytuje ve slokách \"Před Evangeliem\" písní 524 a 512.",
      "15. neděle v mezidobí (A)  10.7. 2011 Ve spravedlnosti uzřím tvou tvář, Hospodine, až procitnu, nasytím se pohledem na tebe. Navrhuji zpívat 512. "
    ]
  },
  {
    "liturgicky_den": "15. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "512",
      "513",
      "523",
      "828"
    ],
    "komentare": [
      "15. neděle v mezidobí (B)  12.7. 2009 Otec našeho Pána Ježíše Krista ať osvítí naše srdce, abychom pochopili, jaká je naděje těch, které povolal. Aleluja.\nZpívejme píseň 513.  Publikoval Okáník,   11. 07. 2009 16:06, 1.  15. neděle v mezidobí S ohledem na myšlenky evangelia a nedávné slavnosti sv. Cyrila a Metoděje bych doporučil píseň č. 828 Bože, cos ráčil.",
      "15. neděle v mezidobí (B) 15.7. 2012 Ve spravedlnosti uzřím tvou tvář Hospodine, až procitnu, nasytím se pohledem na tebe. Navrhuji zpívat 512. (nebo 523) "
    ]
  },
  {
    "liturgicky_den": "15. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "512",
      "517",
      "523"
    ],
    "komentare": [
      "15. neděle v mezidobí (C)   11.7. 2010 Ve spravedlnosti uzřím tvou tvář, Hospodine, až procitnu, nasytím se pohledem na tebe. Navrhuji zpívat 517. ",
      "15. neděle v mezidobí (C) 14.7. 2013 Ve spravedlnosti uzřím tvou tvář Hospodine, až procitnu, nasytím se pohledem na tebe. Navrhuji zpívat 512, (523). "
    ]
  },
  {
    "liturgicky_den": "16. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "515",
      "519",
      "591"
    ],
    "komentare": [
      "16. neděle v mezidobí (A) 17.7. 2011 Hle, Bůh mi pomáhá, Pán mě udržuje naživu. Budu s radostí přinášet oběti, chválit tvé jméno, Hospodine, že je dobré. Navrhuji zpívat 515.  Publikoval Lucka,   16. 07. 2011 22:57, 1.  16. neděle mez. A Vzhledem k evangeliu se hodí 519  - viz 3. sloka. ",
      "16. neděle v mezidobí (A) 20.7. 2014 Hle, Bůh mi pomáhá, Pán mě udržuje naživu. Budu s radostí přinášet oběti, chválit tvé jméno, Hospodine, že je dobré. Navrhuji zpívat 515.  Publikoval Jan Olšar,   18. 07. 2014 21:18, 1.  Jiný návrh Zdravím. Já bych navrhoval zpívat píseň číslo 519, protože ve 3. sloce se zpíva o tom, že v Božím poli zraje koukol s pšenicí, což je viděno i v evangeliu, kdy roste obilí s plevelem v jednom poli. Ale je to jen návrh. Přeji příjemný den. ",
      "20. 7. 2008 - 16. neděle v mezidobí (A) Každý člověk je Bohem velkoryse zván ke vzájemnému přátelství. Přestože z tohoto spojení pro člověka plynou neuvěřitelné a nepopsatelně velké výhody, ne každý je ochoten tuto nabídku přijmout. Bůh je však trpělivý a \"nelikviduje\" ty, kteří jej - vědomě či nevědomě, přímo či nepřímo, pasivně či aktivně - odmítají. Naopak, i jim dává šanci a nabízí pomoc. To nám to ukazují dnešní čtení. Přímo o podobenství o koukolu a pšenici z dnešního Evangelia se zpívá ve třetí sloce písně 519 . V duchu dnešních čtení je též text písně 591 z dodatku. Homilie kard. Tomáše Špidlíka SJ "
    ]
  },
  {
    "liturgicky_den": "16. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "512",
      "517",
      "843"
    ],
    "komentare": [
      "16. neděle v mezidobí (B) 19.7. 2009 Moje ovce slyší můj hlas, praví Pán, já je znám a ony jdou za mnou. Aleluja.\n\nZpívejme 512.  Publikoval Jan Staněk,   18. 07. 2009 19:33, 1.  nebo 843 Je možné hráti též č. 843",
      "16. neděle v mezidobí (B) 22.7. 2012 Hle, Bůh mi pomáhá, Pán mě udržuje naživu. Budu s radostí přinášet oběti, chválit tvé jméno, Hospodine, že je dobré. Navrhuji zpívat 517. "
    ]
  },
  {
    "liturgicky_den": "16. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "512",
      "515"
    ],
    "komentare": [
      "16. neděle v mezidobí (C) 18.7. 2010 Hle, Bůh mi pomáhá, Pán mě udržuje naživu. Budu s radostí přinášet oběti, chválit tvé jméno, Hospodine, že je dobré. \n\nNavrhuji zpívat 512. ",
      "16. neděle v mezidobí (C) 21.7. 2013 Hle, Bůh mi pomáhá, Pán mě udržuje naživu. Budu s radostí přinášet oběti, chválit tvé jméno, Hospodine, že je dobré. Navrhuji zpívat 515. "
    ]
  },
  {
    "liturgicky_den": "17. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "517",
      "5XX",
      "711",
      "824"
    ],
    "komentare": [
      "17. neděle v mezidobí (A) 24.7. 2011 Bůh zjednává opuštěným domov, on dává sílu a statečnost svému lidu. Navrhuji zpívat 517. ",
      "17. neděle v mezidobí (A) 27.7.  2014 Bůh zjednává opuštěným domov, on dává sílu a statečnost svému lidu. Navrhuji zpívat 517.  Publikoval jaroslav,   01. 08. 2014 23:57, 1.  sv_kryštof zdravím všechny a chtěl jsem se pozeptat,zda by někdo z vás nevěděl,co hrát o poutní mši ke sv.kryštofovi,zda někdo nezná písen k tomuto světci,může být i německé provencience.děkuji předem za odpověd.",
      "27. 7. 2008 - 17. neděle v mezidobí (A) Mešní formulář 17. neděle v mezidobí připomíná křesťanovi, že si může vybrat, co bude v jeho životě nejdůležitější - zda Bůh nebo \"svět\" - a naznačuje, co člověka čeká, když si vybere tu či onu možnost. Tentokrát jsem neobdržel příliš inspirace a tak mě nenapadá žádná vhodná píseň. Resp. všechny \"Obecné mešní písně\" - 5XX jsou podle mě přibližně stejně vhodné. Pokud vás něco napadne, napište to jako komentář. Na závěr je možno hrát píseň 824 ke sv. Anně, která má svátek 26. července.  Publikoval Martin Kordas,   27. 07. 2008 09:20, 1.  č. 711 Nezapomínejme, že v mezidobí můžeme ke mši hrát i písně z odd. 7, přestože to není tak obvyklé. Napadá mě 711 - Kde jsi, Jezu, spáso má."
    ]
  },
  {
    "liturgicky_den": "17. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "513",
      "517",
      "523",
      "701",
      "703",
      "714",
      "715",
      "719",
      "720",
      "721",
      "724",
      "725",
      "727",
      "824"
    ],
    "komentare": [
      "17. neděle v mezidobí (B), 29.7. 2012 Bůh zjednává opuštěným domov, on dává sílu a statečnost svému lidu. Vhodná 523, (můžeme i 513, nebo 715). ",
      "17:neděle v mezidobí (B)  26.7.  2009 Bůh zjednává opuštěným domov, on dává sílu a statečnost svému lidu.\nNavrhuji zpívat 517, na závěr můžeme zpívat 824.\nV místě kde se slaví poutní mše sv. (ke sv.Anně) možné zpívat 824 do obětování, k přijímání některou z těchto písní - 701, 703, 714, 719, 720, 721, 724, 725, 727.   Publikoval Administrator,   24. 07. 2009 15:20, 1.  523!!! Majitelům novějších kancionálů doporučuji zpívat č. 523 vzhledem k podobenství o rozmnožení chlebů. "
    ]
  },
  {
    "liturgicky_den": "17. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "515",
      "517"
    ],
    "komentare": [
      "17. neděle v mezidobí (C)  25.7. 2010 Bůh zjednává opuštěným domov, on dává sílu a statečnost svému lidu. Navrhuji zpívat 515. ",
      "17. neděle v mezidobí (C) 28.7. 1013 Bůh zjednává opuštěným domov, on dává sílu a statečnost svému lidu. Navrhuji zpívat 517. (nebo také 515) "
    ]
  },
  {
    "liturgicky_den": "18. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "512",
      "513",
      "518",
      "523",
      "701",
      "723",
      "911",
      "930"
    ],
    "komentare": [
      "18. neděle v mezidobí (A) 3.8. 2014 Bože, vysvoboď mě, Hospodine, na pomoc mi pospěš! Tys můj pomocník, můj zachránce: Hospodine, neprodlévej! Navrhuji zpívat 523 (zázračné nasycení); 513; nebo vstup 930, před evangeliem 911, přijímání 701, 723. ",
      "18. neděle v mezidobí (A) 31.7. 2011 Bože, vysvoboď mě, Hospodine, na pomoc mi pospěš! Tys můj pomocník, můj zachránce: Hospodine, neprodlévej! Zpívejme 518.  Publikoval Michal,   25. 07. 2011 12:53, 1.  Kancionalove pisne na internetu Zdravim, jsou prosim kancionalove pisnicky nekde na internetu? Text ci noty? ",
      "3. 8. 2008 - 18. neděle v mezidobí (A) Z důvodu časového nedostatku dnes neprovedu hlubší rozbor liturgie (aspoň to může zkusit každý sám a do komentáře třeba ostatním napsat, co mu Duch sv. vnukl - texty jsou zde ). Doporučuji píseň 523, která obsahuje minimálně dvě zmínky o zázračném nasycení. Krásné nedělní homilie kard. Tomáše Špidlíka SJ jsou zveřejňovány na stránkách Rádia Vatikán .  Publikoval Miroslav Pošvář,   02. 08. 2008 07:50, 1.  Píseň 523 Vzhledem k tomu, že věkový průměr lit.shromáždění v mém působišti - v Řestokách,je dosti vysoký -nemohu příliš babičky zatěžovat nácvikem nové písně, zvláště když jsme nevyčerpali co znají, budu píseň \"Ty jsi, Pane, v každém chrámě\" hrát na nápěv 512. Vím, že to není úplně \"košer\", ale docela se hodí. Kdo je v podobné situaci jako já - zkuste to.:-)"
    ]
  },
  {
    "liturgicky_den": "18. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "523",
      "524",
      "701",
      "706",
      "721"
    ],
    "komentare": [
      "18. neděle v mezidobí (B)  2.8.  2009 Nejen chlebem žije člověk, ale z každého slova, které vychází z Božích úst. Aleluja.\nTuto neděli navrhuji zpívat 523. Tam kde byla tato píseň zpívána před týdnem, možno zpívat 706, k přijímání 701 nebo 721.  ",
      "18. neděle v mezidobí (B) 5.8. 2012 Bože, vysvoboď mě, Hospodine, na pomoc mi pospěš! Tys můj pomocník, můj zachránce: Hospodine, neprodlévej! Navrhuji zpívat 523, 524, nebo 706 + 701, 721. "
    ]
  },
  {
    "liturgicky_den": "18. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "321",
      "513",
      "523",
      "701",
      "706",
      "724",
      "911",
      "930"
    ],
    "komentare": [
      "18. neděle v mezidobí (C) 1.8. 2010 Bože, vysvoboď mě, Hospodine, na pomoc mi pospěš! Tys můj pomocník, můj zachránce: Hospodine, neprodlévej!\nVýběr vhodné písně není pro tuto neděli snadný. Po delším zvažování navrhuji: vstup 930, před evang.911 (3 sloky), přijímání 701, nebo: 513.  Publikoval Miroslav Pošvář,   25. 07. 2010 19:12, 1.  . Píseň 518 bude navržena za týden - 8.8.",
      "18. neděle v mezidobí (C) 4.8. 2013 Bože, vysvoboď mě, Hospodine, na pomoc mi pospěš! Tys můj pomocník, můj zachránce: Hospodine, neprodlévej! Ve smyslu vstupní antifony navrhuji zpívat na vstup: 930, nebo 706; před evang.911, přijímání 701, 724. Můžeme zpívat také mešní: 523; nebo (velmi vhodně -2.sloka se dotýká dnešního evangelia) 321. "
    ]
  },
  {
    "liturgicky_den": "19. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "512",
      "513",
      "514",
      "515",
      "516",
      "517",
      "518",
      "519",
      "520",
      "521",
      "522",
      "523",
      "524",
      "525",
      "526",
      "527",
      "528",
      "529",
      "530",
      "531",
      "532",
      "533",
      "534",
      "535",
      "536",
      "537",
      "538",
      "539",
      "540",
      "541",
      "542",
      "543",
      "544",
      "545",
      "546",
      "547",
      "548",
      "549",
      "550",
      "551",
      "552",
      "553",
      "554",
      "555",
      "556",
      "557",
      "558",
      "559",
      "560",
      "561",
      "562",
      "563",
      "564",
      "565",
      "566",
      "567",
      "568",
      "569",
      "570",
      "571",
      "572",
      "573",
      "574",
      "575",
      "576",
      "577",
      "578",
      "579",
      "580",
      "581",
      "582",
      "583",
      "584",
      "585",
      "586",
      "587",
      "588",
      "589",
      "590",
      "591",
      "592",
      "708",
      "727"
    ],
    "komentare": [
      "10. 8. 2008 - 19. neděle v mezidobí (A) Pro tuto neděli, myslím, není v Kancionále žádná vysloveně vhodná píseň. Doporučuji vybírat z písní 512-592, případně i některé z odd. 7XX (např. 727, která je celkem blízká smyslu dnešních textů).  Publikoval Miroslav Pošvář,   10. 08. 2008 15:30, 1.  Shlédni Bože Dnes jsem hrál č.518. Porovnat 1.sloku se vstupní antifonou, též 5.sloka s žádostí o stálou víru... Miroslav Pošvář.",
      "19. neděle v mezidobí (A) 10.8. 2014 Shlédni, Hospodine, na svou smlouvu, nezapomínej natrvalo na život svých chudých! Povstaň, Bože, ujmi se své věci, nezapomínej na křik těch, kdo tě hledají. Zpívejme 518. (také 708,727) ",
      "19. neděle v mezidobí (A) 7.8. 2011 Vhodná je 518. Můžeme také 513, nebo 727. "
    ]
  },
  {
    "liturgicky_den": "19. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "518"
    ],
    "komentare": [
      "19. neděle v mezidobí (B)  9.8. 2009 Shlédni, Hospodine, na svou smlouvu, nezapomínej natrvalo na život svých chudých! Povstaň, Bože, ujmi se své věci, nezapomínej na křik těch, kdo tě hledají.\n\nNavrhuji zpívat 518.  Publikoval Zuzana Kundrátová,   03. 08. 2009 15:07, 1.  prosím o radu Ráda bych se zeptala jako varhaník úplně začátečník, co bych měla hrát na sv. Jan Maria Vianney a hlavně na Proměnění Páně? Všechno se teprve učím a tak je to pro mě složité. Děkuji ",
      "19. neděle v mezidobí (B) 12.8. 2012 Shlédni, Hospodine, na svou smlouvu, nezapomínej natrvalo na život svých chudých! Povstaň, Bože, ujmi se své věci, nezapomínej na křik těch, kdo tě hledají. Zpívejme 518. "
    ]
  },
  {
    "liturgicky_den": "19. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "518"
    ],
    "komentare": [
      "19. neděle v mezidobí (C)  8.8. 2010 Shlédni, Hospodine, na svou smlouvu, nezapomínej natrvalo na život svých chudých! Povstaň, Bože, ujmi se své věci, nezapomínej na křik těch, kdo tě hledají. Navrhuji zpívat 518. ",
      "19. neděle v mezidobí (C) 11.8. 2013 Shlédni, Hospodine, na svou smlouvu, nezapomínej natrvalo na život svých chudých! Povstaň, Bože, ujmi se své věci, nezapomínej na křik těch, kdo tě hledají. Zpívejme 518. "
    ]
  },
  {
    "liturgicky_den": "2. neděle adventní (A)",
    "doporucene_pisne": [
      "116",
      "121",
      "125",
      "802",
      "815",
      "816"
    ],
    "komentare": [
      "2. neděle adventní (A) 8.12. 2013 Hle, Pán přijde spasit lidi všech národů a k radosti vašeho srdce dá, že uslyšíte jeho mocný hlas. Navrhuji zpívat 125, nebo 121 + k přijímání 116. Na závěr můžeme 815 (pozor! - jde o parafrázi modlitby Zdrávas královno - zpívat všechny sloky), 816, 802 (první 2 sloky). "
    ]
  },
  {
    "liturgicky_den": "2. neděle adventní (B)",
    "doporucene_pisne": [
      "101",
      "109",
      "116",
      "121",
      "125",
      "126",
      "127",
      "128"
    ],
    "komentare": [
      "2. neděle adventní (B) 4.12. 2011 I.možnost: mešní 125, II.možnost: do obětování 121 a k přijímání 116. ",
      "7. 12. 2008 - 2. neděle adventní (B) 1. čt.: Připravte cestu Páně 2. čt: Čekáme nová nebesa a novou zemi Ev.: Vyrovnejte stezky Páně! Vhodné možnosti (v závorce vždy číslo sloky) 1. možnost: Přede mší: 101 + 128 (1+2) Mešní píseň 125 2. možnost: Přede mší: 101 + 128 (1+2) Vstup: 121 (1+2) Před Ev.: Zpěv před Ev. a Aleluja (doporučeno), příp. 121 (3) Obětování: 121 (3) nebo 121 (4) Přijímání: 121 (4) (příp. 116, 127, příp. některou vhodnou 7XX označenou M4) Závěr: 126 nebo 109 Více v článku Hudba při liturgii adventní doby "
    ]
  },
  {
    "liturgicky_den": "2. neděle adventní (C)",
    "doporucene_pisne": [
      "101",
      "116",
      "121",
      "123",
      "125",
      "128"
    ],
    "komentare": [
      "2. neděle adventní (C) 6.12.2009 Hle, Pán přijde spasit lidi všech národů a k radosti vašeho srdce dá, že uslyšíte jeho mocný hlas. Zpívejme 125, nebo 121 + k přijímání 116. ",
      "2. neděle adventní (C) 9.12. 2012 Hle, Pán přijde spasit lidi všech národů a k radosti vašeho srdce dá, že uslyšíte jeho mocný hlas.Přede mší 101, 128. před evangeliem 121 1.sl., k přípravě darů 121 2.+3.sl., přijímání 121 4.sl. Závěr 123 (2 sloky) Nebo mešní 125. "
    ]
  },
  {
    "liturgicky_den": "2. neděle po Narození Páně",
    "doporucene_pisne": [
      "221",
      "225"
    ],
    "komentare": [
      "2. neděle po Narození Páně  5.1. 2014 Když hluboké ticho všechno objímalo a noc ve svém běhu k polovině došla, tvé všemocné slovo, Bože, sestoupilo z královského trůnu z nebe. Do obětování 225, přijímání 221. "
    ]
  },
  {
    "liturgicky_den": "2. neděle postní (A)",
    "doporucene_pisne": [
      "301",
      "308",
      "322",
      "711",
      "715",
      "724"
    ],
    "komentare": [
      "2. neděle postní (A) 16.3. 2014 Mé srdce k tobě mluví, má tvář tě hledá: Hospodine, hledám tvou tvář. Neskrývej svou tvář přede mnou. Navrhuji zpívat mešní 322, nebo 301. Nebo do obětování 308, k přijímání 724. Nebo do obětování 711, k přijímání 715 (Klaňme se v úctě...). ",
      "2. neděle postní (A) 20.3. 2011 Mé srdce k tobě mluví, má tvář tě hledá: Hospodine, hledám tvou tvář. Neskrývej svou tvář přede mnou. Navrhuji zpívat 322, nebo 301, nebo 308 + k přijímání 724. "
    ]
  },
  {
    "liturgicky_den": "2. neděle postní (B)",
    "doporucene_pisne": [
      "301",
      "307",
      "308",
      "322",
      "711",
      "715",
      "724"
    ],
    "komentare": [
      "2. neděle postní (B)  8.3.  2009 V zářivém oblaku bylo slyšet Otcův hlas: To je můj milovaný Syn, toho poslouchejte! Tuto neděli můžeme zpívat píseň č. 322. Tam kde se mají staré vydání Kancionálů navrhuji zpívat písně č. 301 nebo č. 308.  Publikoval Administrator,   04. 03. 2009 21:08, 1.  č. 307 Na druhou neděli postní hrávám píseň 307 ",
      "2. neděle postní (B) 4.3. 2012 Mé srdce k tobě mluví, má tvář tě hledá: Hospodine, hledám tvou tvář. Neskrývej svou tvář přede mnou. Dnešní text evangelia je ze svátku Proměnění Páně, - výběr je tedy veden tímto směrem (s ohledem také na vstupní antifonu). Vstup: 711 (1.+ 2.sl.), před evang.:711 (3.sl.), příprava darů: 711 (4.+ 5.sl.), přijímání: 715 (2.nápěv k přijímání). Z postních písní můžeme zpívat 322, 301, 308 + k přijímání 724. "
    ]
  },
  {
    "liturgicky_den": "2. neděle postní (C)",
    "doporucene_pisne": [
      "301",
      "308",
      "322",
      "711",
      "715",
      "724"
    ],
    "komentare": [
      "2. neděle postní (C) 24.2. 2013 Mé srdce k tobě mluví, má tvář tě hledá: Hospodine, hledám tvou tvář. Neskrývej svou tvář přede mnou. Můžeme zpívat: Do obětování 711, přijímání 715; mešní 322; 301; do obětování 308, přijímání 724. ",
      "2. neděle postní (C) 28.2. 2010 Mé srdce k tobě mluví, má tvář tě hledá, Hospodine, hledám tvou tvář. Neskrývej svou tvář přede mnou.\n\nZpívejme 322, nebo 301 (nebyla-li zpívána v Popeleční středu nebo v 1.neděli postní), nebo 308. "
    ]
  },
  {
    "liturgicky_den": "2. neděle v mezidobí",
    "doporucene_pisne": [
      "512"
    ],
    "komentare": [
      "2. neděle v mezidobí Navrhuji zpívat 512. "
    ]
  },
  {
    "liturgicky_den": "2. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "217",
      "425",
      "512",
      "513",
      "515",
      "798",
      "910"
    ],
    "komentare": [
      "2. neděle v mezidobí (A) Ať se ti koří celá země, Bože, ať ti zpívá, sť opěvuje tvé jméno. Navrhuji zpívat 513, 515.  Publikoval Petr Štěpánek,   18. 01. 2014 09:24, 1.  II. neděle v mezidobí dobrý den, II.evangelium II. neděle myšlenkově navazuje na neděli Kristova Křtu. Navrhuji 425 (vstup obě sloky)-myšlenkově jako propojovala vánoční okruh a začátek mezidobí Ke přijímání - 798 Je to jeden chléb - je jen v dodatcích pro OL diecezi( týden modliteb za jednotu), 910 závěr",
      "2. neděle v mezidobí A 16.1.2011 Ať se ti koří celá země, Bože, ať ti zpívá, ať opěvuje tvé jméno. Navrhuji zpívat 512, na závěr můžeme 217.  Publikoval Petr Štěpánek,   15. 01. 2011 11:32, 1.  2. neděle mezidobí Na 2.neděli v mezidobí rád hrávám 425, vstupní sloky navazují na předcházející vánoční období,3.sloka hezky koresponduje se zítřejším evangeliem, které zase navazuje na evangelium o Křtu Páně. Velmi mě potěšil výběr písně 217, rád ji hrávám právě v těchto \"povánočních\" nedělích/do Hromnic/O vánocích se lecke moc nehrává,lidé prferují koledy,má přitom krásný text,který není až tak striktně vánoční.Zdá se mi tedy, že se dá hrát i mimo vánoční dobu(zvl.o Hromnicích,mariánských svátcích atd...) "
    ]
  },
  {
    "liturgicky_den": "2. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "217",
      "425",
      "512",
      "513",
      "706",
      "816",
      "910"
    ],
    "komentare": [
      "2. neděle v mezidobí (B) - 18. 1. 2009 Po radostné zprávě o příchodu Mesiáše nastává období \"všedních dnů\", ve kterém jsme vybízeni k následování Spasitele a k účasti na Jeho vykupitelském díle. 1. období liturgického mezidobí začíná nešporami v neděli Křtu Páně a končí úterým před Popeleční středou. Tuto neděli můžeme zpívat č. 512 , \nna závěr je vhodná (na tento den připadá i Památka Panny Marie, Matky jednoty křesťanů) č. 816 (všechny sloky). \nZvolit můžeme i písně: č. 706 , č. 910 . ",
      "2. neděle v mezidobí (B) 15.1. 2012 Ať se ti koří celá země, Bože, ať ti zpívá, ať opěvuje tvé jméno. Navrhuji zpívat 513.  Publikoval Miroslav Pošvář,   10. 01. 2012 10:15, 1.  doplnění Na závěr můžeme zpívat 217. Ke mši můžeme zvolit také píseň 425."
    ]
  },
  {
    "liturgicky_den": "2. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "217",
      "425",
      "513"
    ],
    "komentare": [
      "2. neděle v mezidobí (C) 20.1. 2013 Ať se ti koří celá země, Bože, ať ti zpívá, ať opěvuje tvé jméno. Navrhuji zpívat 513. Publikoval Miroslav Pošvář,   13. 01. 2013 19:47, 1.  425 Můžeme také zpívat 425, na závěr 217."
    ]
  },
  {
    "liturgicky_den": "2. neděle velikonoční",
    "doporucene_pisne": [
      "404",
      "714"
    ],
    "komentare": [
      "2. neděle velikonoční 29.4. 2014 Omlouvám se za zdržení. Pro dnešek bych navrhnul 404, k přijímání 714. "
    ]
  },
  {
    "liturgicky_den": "2. neděle velikonoční (A)",
    "doporucene_pisne": [
      "403",
      "404",
      "410",
      "411",
      "413",
      "703",
      "720"
    ],
    "komentare": [
      "2. neděle velikonoční (A) 1.5. 2011 Otevřte své srdce, radujte se ze slávy a vzdávejte díky Bohu, neboť on vás povolal k nebeskému království. Aleluja. Dle vstupní antifony můžeme zpívat 404. Vzhledem k evangeliu o pochybujícím apoštolu Tomášovi můžeme do obětování zpívat 413, k přijímání 703. Nebo mešní píseň 410, nebo do obětování 403, k přijímání 720. O apoštolu Tomášovi se zpívá i v písni 411. "
    ]
  },
  {
    "liturgicky_den": "2. neděle velikonoční (B)",
    "doporucene_pisne": [
      "403",
      "404",
      "407",
      "410",
      "411",
      "413",
      "703",
      "714",
      "720"
    ],
    "komentare": [
      "2. neděle velikonoční  (B)  19.4. 2009 Ať se ti koří celá země, Bože, ať ti zpívá, ať opěvuje tvé jméno.\nMůžeme zpívat do obětování - 404, k přijímání 714, závěr 407.",
      "2. neděle velikonoční (B) 15.4. 2012 Do obětování: 404; 413(5.sloka o Tomášovi), přijímání 703;714. Nebo 410, nebo 403 - přijímání 720. Také můžeme zpívat 411. "
    ]
  },
  {
    "liturgicky_den": "2. neděle velikonoční (C)",
    "doporucene_pisne": [
      "404",
      "407",
      "413",
      "714"
    ],
    "komentare": [
      "2. neděle velikonoční (C) 11.4. 2010 Ať se ti koří celá země, Bože, ať ti zpívá, ať opěvuje tvé jméno. Navrhuji zpívat do obětování 404, k přijímání 714, závěr 407.  Publikoval Miroslav Pošvář,   17. 04. 2010 19:37, 1.  413 V 5.sloce je zmínka o Tomášovi."
    ]
  },
  {
    "liturgicky_den": "2. neděle velikonoční (C) (Božího milosrdenství)",
    "doporucene_pisne": [
      "403",
      "404",
      "410",
      "411",
      "413",
      "703",
      "712",
      "714",
      "720"
    ],
    "komentare": [
      "2. neděle velikonoční (C) (Božího milosrdenství) 7.4. 2013 Jako novorozené děti žádejte duchovní, nefalšované mléko (Božího slova), abyste jím rostli ke spáse. Aleluja. Do obětování 404,k přijímání 714. Nebo 413 (5.sl.o Tomášovi), přijímání 703. Nebo do obětování 403, k přijímání 720. Nebo mešní 410. Můžeme také 411 (o Tomáši 7.- 9.sl.), přijímání 712. "
    ]
  },
  {
    "liturgicky_den": "20. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "513",
      "5XX",
      "708",
      "7XX"
    ],
    "komentare": [
      "17. 8. 2008 - 20. neděle v mezidobí (A) Pro tuto neděli, myslím, není v Kancionále žádná vysloveně\nvhodná píseň. Doporučuji vybírat z písní 512-592, případně i některé z\nodd. 7XX. Na závěr je možno připomenout slavnost Nanebevzetí Panny Marie mariánskou písní.  Publikoval Jan Staněk,   22. 08. 2008 12:58, 1.  Hrál jsem 513 na dobrou radu pana Pošváře",
      "20. neděle v mezidobí (A) 14.8. 2011 Štíte náš, Bože, pohleď, popatř na tvář svého pomazaného! Věru, lepší je jeden den v tvých nádvořích, než jinde tisíc. Navrhuji zpívat 513. Můžeme zpívat též 708. ",
      "20. neděle v mezidobí (A) 17.8. 2014 Štíte náš, Bože, pohleď, popatř na tvář svého pomazaného! Věru, lepší je jeden den v tvých nádvořích než jinde tisíc. Navrhuji zpívat 513.  Publikoval Miroslav Pošvář,   13. 08. 2014 15:10, 1.  127. výročí 17.srpna 1887 se narodil rakouský císař a (zatím) poslední český král bl.Karel I. Habsburský. Kdo chce uctít jeho památku, může na závěr hrát Haydnovu Zachovej nám Hospodine."
    ]
  },
  {
    "liturgicky_den": "20. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "513",
      "518"
    ],
    "komentare": [
      "20. neděle v mezidobí (B)  16.8. 2009 Tam, kde se slavnost Nanebevzetí Panny Marie na neděli nepřekládá, navrhuji zpívat 513. ",
      "20. neděle v mezidobí (B) 19.8. 2012 Štíte náš, Bože, pohleď, popatř na tvář svého pomazaného! Věru, lepší je jeden den v tvých nádvořích než jinde tisíc. Omlouvám se za pozdní uveřejnění návrhu - byl  jsem velmi zaneprázdněn. Kdo jste zpívali 518, učinili jste tak v souladu s příslušnou vstupní antifonou (na mnohých místech se však jistě slavila slavnost Nanebevzetí Panny Marie - viz předchozí návrh).  Publikoval Miroslav Pošvář,   21. 08. 2012 09:47, 1.  . Nebo 513."
    ]
  },
  {
    "liturgicky_den": "20. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "513",
      "708"
    ],
    "komentare": [
      "20. neděle v mezidobí (C) 18.8. 2013 Štíte náš, Bože, pohleď, popatř na tvář svého pomazaného! Věru, lepší je jeden den v tvých nádvořích než jinde tisíc. Navrhuji zpívat 513, nebo 708. "
    ]
  },
  {
    "liturgicky_den": "21. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "513",
      "514",
      "516",
      "701",
      "724",
      "911",
      "930"
    ],
    "komentare": [
      "21. neděle v mezidobí (A)  21.8. 2011 Nakloň, Hospodine, svůj sluch a vyslyš mě, pomoz svému služebníku, který v tebe doufá. Ty jsi můj Bůh, smiluj se nade mnou, Pane, neboť stále k tobě volám. Můžeme zpívat 516, 514, 513, nebo vstup 930, před evangeliem 911, přijímání 701, 724. ",
      "21. neděle v mezidobí (A) 24.8, 2014 Nakloň, Hospodine, svůj sluch a vyslyš mě, pomoz svému služebníku, který v tebe doufá. Ty jsi můj Bůh, smiluj se nade mnou, Pane, neboť stále k tobě volám. Zpívejme 516; nebo vstup 930, před evangeliem 911, přijímání 701, 724. ",
      "24. 8. 2008 - 21. neděle v mezidobí (A) Texty 21. neděle jsou o božském původu kněžské moci - tak je tedy alespoň já chápu. Nenašel jsem na toto téma žádnou vyloženě vhodnou píseň. Nad jiné vhodnější je snad 516 (např. zmínka o Mesiáši v 5.sl.), nebo místo vstupní antifony 930, v tom případě tedy před evangeliem 911 (všechny sloky), k obětování nic - jen varhanní hra, k přijímání 701, nebo 724.  Tolik můj tip.  Zdraví Miroslav Pošvář "
    ]
  },
  {
    "liturgicky_den": "21. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "513",
      "514",
      "516",
      "701",
      "724",
      "911",
      "930"
    ],
    "komentare": [
      "21. neděle v mezidobí (B)  23.8. 2009 Nakloň, Hospodine, svůj sluch a vyslyš mě, pomoz svému služebníku, který v tebe doufá. Ty jsi můj Bůh, smiluj se nade mnou, Pane, neboť stále k tobě volám.\nV podobném smyslu vstupní antifony je v JK 513 (u této je podobnost i u zpěvu před evangeliem), 514, 516, nebo 930 (v případě zpěvu této poslední zpívejme před evang. 911 a k přijímání 701, nebo 724)  ",
      "21. neděle v mezidobí (B) 26.8. 2012 Nakloň, Hospodine, svůj sluch a vyslyš mě, pomoz svému služebníku, který v tebe doufá. Ty jsi můj Bůh, smiluj se nade mnou, Pane, neboť stále k tobě volám. Navrhuji zpívat 513.  Publikoval Miroslav Pošvář,   21. 08. 2012 09:51, 1.  . Nebo: Vstup 930, před evangeliem 911, přijímání 701. Také mešní 516."
    ]
  },
  {
    "liturgicky_den": "21. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "516",
      "701",
      "724",
      "911",
      "930"
    ],
    "komentare": [
      "21. neděle v mezidobí (C) 22.8. 2010 Nakloň, Hospodine, svůj sluch a vyslyš mě, pomoz svému služebníku, který v tebe doufá. Ty jsi můj Bůh, smiluj se nade mnou, Pane, neboť stále k tobě volám.  Navrhuji zpívat 516 (nebo 930 + 911 + 701).  ",
      "21. neděle v mezidobí (C) 25.8. 2013 Nakloň, Hospodine, svůj sluch a vyslyš mě, pomoz svému služebníku, který v tebe doufá. Ty jsi můj Bůh, smiluj se nade mnou, Pane, neboť stále k tobě volám. Navrhuji zpívat 516, nebo 930 + 911 + 701,724. "
    ]
  },
  {
    "liturgicky_den": "22. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "307",
      "422",
      "512",
      "515",
      "588",
      "5XX"
    ],
    "komentare": [
      "22. neděle v mezidobí (A)  28.8. 2011 Smiluj se nade mnou, Pane, neboť stále k tobě volám. Tys totiž, Pane, dobrý a shovívavý, nejvýš milosrdný ke všem, kdo tě volají. Zpívejme 515. ",
      "22. neděle v mezidobí (A) 31.8. 2014 Smiluj se nade mnou, Pane, neboť stále k tobě volám. Tys totiž, Pane, dobrý a shovívavý, nejvýš milosrdný ke všem, kdo k tobě volají. Zpívejme 515. Můžeme zpívat i 307. Začátek nového školního roku - na závěr zpívejme 422. ",
      "31. 8. 2008 - 22. neděle v mezidobí (A) Dnešní texty nám připomínají, že je třeba usilovat o život věčný v nebi (který je nesrovnatelně hodnotnější než náš časný život na zemi) i přes všechny těžkosti, které přicházejí na tomto světě. Vhodné jsou písně z odd. 5XX, nad jiné vhodnější snad 512 a 588.  Publikoval Miroslav Pošvář,   30. 08. 2008 20:38, 1.  Mešní zpěvy Možná také (podle Mešních zpěvů) č.307 (sloky 1. 6. 7.)"
    ]
  },
  {
    "liturgicky_den": "22. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "421",
      "422",
      "424",
      "515"
    ],
    "komentare": [
      "22. neděle v mezidobí (B)  30.8. 2009 Smiluj se nade mnou, Pane, neboť stále k tobě volám. Tys totiž, Pane, dobrý a shovívavý, nejvýš milosrdný ke všem, kdo k tobě volají.\n\nNavrhuji zpívat 515.   Publikoval Tomáš Židek,   25. 08. 2009 20:41, 1.  Jiná vhodná možnost Vzhledem k tomu, že v následujícím týdnu začíná nový školní rok, byla by vhodná i nějaká svatodušní píseň - např. krásná 424 (421), nebo alespoň na závěr 422. Tomáš Židek",
      "22. neděle v mezidobí (B) 2.9. 2012 Smiluj se nade mnou, Pane, neboť stále k tobě volám. Tys totiž, Pane, dobrý a shovívavý, nejvýš milosrdný ke všem, kdo k tobě volají. Zpívejme 515. (je začátek nového školního roku, na závěr vhodné zpívat 422) "
    ]
  },
  {
    "liturgicky_den": "22. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "422",
      "424",
      "515"
    ],
    "komentare": [
      "22. neděle v mezidobí (C)  29.8. 2010 Smiluj se nade mnou, Pane, neboť stále k tobě volám. Tys totiž, Pane, dobrý a shovívavý, nejvýš milosrdný ke všem, kdo k tobě volají. Navrhuji zpívat 515, na závěr 422 (v následujícím týdnu začíná nový školní rok). ",
      "22. neděle v mezidobí (C) 1.9. 2013 Smiluj se nade mnou, Pane, neboť stále k tobě volám. Tys totiž, Pane dobrý a shovívavý, nejvýš milosrdný ke všem, kdo k tobě volají. Navrhuji zpívat 515. (je začátek nového školního roku, můžeme také zpívat 424, nebo na závěr 422) "
    ]
  },
  {
    "liturgicky_den": "23. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "422",
      "522",
      "523",
      "525",
      "718",
      "719",
      "720",
      "722",
      "904"
    ],
    "komentare": [
      "23. neděle v mezidobí (A) 4.9. 2011 Jsi spravedlivý, Hospodine, a správné je tvé rozhodnutí; jednej se svým služebníkem podle svého milosrdenství.  Navrhuji zpívat 904. Vhodné jsou však zvláště texty písní 522, 523, 525 které jsou však mezi lidem málo známé. Je začátek nového školního roku - budou-li vzneseny v této souvislosti v presbytáři příslušné přímluvy, na závěr můžeme zpívat 422. ",
      "23. neděle v mezidobí (A) 7.9. 2014 Jsi spravedlivý, Hospodine, a správné je tvé rozhodnutí; jednej se svým služebníkem podle svého milosrdenství. Navrhuji zpívat do obětování 904, k přijímání 718, 719, 720.  Publikoval Miroslav Pošvář,   03. 09. 2014 08:50, 1.  také 722"
    ]
  },
  {
    "liturgicky_den": "23. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "517",
      "522",
      "525",
      "931"
    ],
    "komentare": [
      "23. neděle v mezidobí (B) 9.9. 2012 Jsi spravedlivý, Hospodine, a správné je tvé rozhodnutí; jednej se svým služebníkem podle svého milosrdenství. Zpívejme 525, nebo můžeme i 517. ",
      "23. neděle v mezidobí (B) – 6. 9. 2009 Můžeme zpívat píseň č. 522 či 525. Na závěr - vzhledem k blížícímu se datu návštěvy pana papeže Benedikta v ČR - č. 931.  Publikoval Antonín,   05. 09. 2009 13:23, 1.  Narození Panny Marie Chtěl bych se zeptat, jakou mariánskou píseň hrát na svátek Narození Panny Marie "
    ]
  },
  {
    "liturgicky_den": "23. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "517",
      "522",
      "525",
      "704",
      "718",
      "719",
      "802",
      "904"
    ],
    "komentare": [
      "23. neděle v mezidobí (C) 5.9. 2010 Jsi spravedlivý, Hospodine, a správné je tvé rozhodnutí; jednej se svým služebníkem podle svého milosrdenství.\nNad jiné je vhodnější zpívat 525. Kde není známá, navrhuji 517. ",
      "23. neděle v mezidobí (C) 8.9. 2013 Jsi spravedlivý, Hospodine, a správné je tvé rozhodnutí; jednej se svým služebníkem podle svého milosrdenství. Můžeme zpívat 522; 525; 517; 904 + 718,719; V místech, kde se slaví svátek Narození Panny Marie navrhuji zpívat 802 + 704. "
    ]
  },
  {
    "liturgicky_den": "24. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "515",
      "715"
    ],
    "komentare": [
      "24. neděle v mezidobí (A) 11.9. 2011 Pane, uděl pokoj těm, kdo v tebe doufají, aby se ukázalo, že tvoji proroci jsou věrohodní. Vyslyš prosby svého lidu. Ve smyslu vstupní antifony je vhodná 515. Můžeme zpívat také 715 (zpěv před evangeliem). "
    ]
  },
  {
    "liturgicky_den": "24. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "307",
      "722",
      "904",
      "931"
    ],
    "komentare": [
      "24. neděle v mezidobí (B) - 13. 9. 2009 Od vstupu do obětování darů můžeme zpívat č. 307 nebo 904, k přijímání 722, na závěr 931. ",
      "24. neděle v mezidobí (B) 16.9. 2012 Navrhuji zpívat do obětování 307, nebo 904. Přijímání 722. "
    ]
  },
  {
    "liturgicky_den": "24. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "307",
      "311",
      "314",
      "322",
      "701",
      "713",
      "719",
      "721",
      "722",
      "724",
      "904"
    ],
    "komentare": [
      "24. neděle v mezidobí (C) 12.9.2010 Navrhuji zpívat 307, nebo 904. K přijímání 701, nebo 722. ",
      "24. neděle v mezidobí (C) 15.9. 2013 Pane, uděl pokoj těm, kdo v tebe doufají, aby se ukázalo, že tvoji proroci jsou věrohodní. Vyslyš prosby svého lidu. Navrhuji zpívat do obětování 307 + k přijímání 701, 721, 724. Nebo 904 + 713, 719.  Publikoval Petr Štěpánek,   12. 09. 2013 16:36, 1.  24. neděle v mezidobí Navrhuji - s ohledem na ext evangelia - 322,přijímání Pojď k Spasiteli ( ..ó,Pane, vstříc mi pojď..)-tedy tam, kde se zpívá, závěr připomenutí PM Bolestné 311 ev 314"
    ]
  },
  {
    "liturgicky_den": "25. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "516",
      "5XX",
      "701",
      "711",
      "714",
      "724",
      "911",
      "930"
    ],
    "komentare": [
      "21. 9. 2008 - 25. neděle v mezidobí (A) Dnešní texty kladou důraz na to, že Bůh je \"na naší straně\" a že můžeme čerpat z jeho milostí kdykoli o to stojíme. Vhodné písně z odd. 5XX nebo 711 (určitá podobnost se vstupní antifonou u 1. sloky). ",
      "25. neděle v mezidobí (A) 18.9. 2011 Pán praví: Spása lidu jsem já. Budou-li ke mně volat v jakémkoli soužení, vyslyším je a budu jejich Pán navěky. Navrhuji zpívat píseň 516. (V místech, kde se slaví památka Panny Marie Bolestné jako pouť - např. Jívová :-), budiž použit výběr ze dne památky.)  Publikoval karel,   15. 10. 2011 13:15, 1.  ono Zdravím,ona  se ta nápověda rozbila?To je škoda,moc mi to vyhovovalo.Nedalo by se to nějak opravit?  hezký den Karel ",
      "25. neděle v mezidobí (A) 21.9. 2014 Pán praví: Spása lidu jsem já.Budou-li ke mně volat v jakémkoli soužení, vyslyším je a budu jejich Pán navěky. Navrhuji zpívat 711, nebo vstup 930, před evangeliem 911, přijímání 701, 714, 724. "
    ]
  },
  {
    "liturgicky_den": "25. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "5XX",
      "711",
      "781",
      "931"
    ],
    "komentare": [
      "25. neděle v mezidobí (B) - 20. 9. 2009 Hrejme nějakou píseň z odd. 5XX. Na závěr č. 931.  Publikoval Miroslav Pošvář,   19. 09. 2009 09:44, 1.  xxx Nebo navrhuji zpívat některou vhodnou píseň k Pánu Ježíši. Sám budu hrát 711.",
      "25. neděle v mezidobí (B) 23.9. 2012 Pán praví: Spása lidu jsem já. Budou-li ke mně volat v jakémkoli soužení, vyslyším je a budu jejich Pán navěky. Navrhuji zpívat 711 (v HK diecézi můžeme i 781). "
    ]
  },
  {
    "liturgicky_den": "25. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "312",
      "516",
      "703",
      "711",
      "781"
    ],
    "komentare": [
      "25. neděle v mezidobí (C)  19.9. 2010 Pán praví: Spása lidu jsem já. Budou-li ke mně volat v jakémkoli soužení, vyslyším je a budu jejich Pán navěky. Nejvhodnější písní z JK pro tuto neděli se mi zdá 312, k přijímání 703.  Publikoval Miroslav Pošvář,   17. 09. 2010 13:27, 1.  . nebo také 781",
      "25. neděle v mezidobí (C) 22.9. 2013 Pán praví: Spása lidu jsem já. Budou-li ke mně volat v jakémkoli soužení, vyslyším je a budu jejich Pán navěky. Navrhuji zpívat 711, nebo 516. Také 781."
    ]
  },
  {
    "liturgicky_den": "26. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "319",
      "321",
      "518",
      "712"
    ],
    "komentare": [
      "26. neděle v mezidobí (A) 25.9. 2011 319, přijímání 712; 321, nebo i 518. "
    ]
  },
  {
    "liturgicky_den": "26. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "319",
      "321",
      "512",
      "518",
      "5XX",
      "712",
      "830",
      "831",
      "931"
    ],
    "komentare": [
      "26. neděle v mezidobí (B) - 27. 9. 2009 Hrejme nějakou píseň z odd. 5XX, např. 512. Po mši sv. č. 931. V kostelích, kde mše sv. v pondělí 28. 9. na Svátek sv. Václava nebude, je možno hrát ke mši č. 831, na závěr 830. Zároveň je vhodné hrát papežskou hymnu, č. 931. Můžeme ji hrát buď na konec na úkor písně 830, nebo přede mší svatou místo \"modlitby na úmysl Svatého otce\" pro získání plnomocných odpustků, kterou se ve většině farností lidé v rámci růžence modlí. ",
      "26. neděle v mezidobí (B) 30.9. 2012 Všechno, co jsi sám učinil, Bože, v pravdivém soudu jsi učinil.Zhřešili jsme totiž a neposlouchali jsme tvá přikázání.Ale dej slávu svému jménu a jednej s námi podle množství svého milosrdenství. Navrhuji zpívat 319, k přijímání 712; 321; můžeme také 518. "
    ]
  },
  {
    "liturgicky_den": "26. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "319",
      "321",
      "518",
      "712",
      "930"
    ],
    "komentare": [
      "26. neděle v mezidobí (C) 26.9. 2010 Všechno co jsi nám učinil, Bože, v pravdivém soudu jsi učinil. Zhřešili jsme totiž a neposlouchali jsme tvá přikázání. Ale dej slávu svému jménu a jednej s námi podle množství svého milosrdenství.\n\nTexty o naší poživačnosti,a vybízející k pevnému postoji v Kristu. Navrhuji: do obětování 319, k přijímání 712; nebo: 321. Můžeme zpívat i 518. ",
      "26. neděle v mezidobí (C) 29.9. 2013 Všechno, co jsi nám učinil, Bože, v pravdivém soudu jsi učinil. Zhřešili jsme totiž a neposlouchali jsme tvá přikázání. Ale dej slávu svému jménu a jednej s námi podle množství svého milosrdenství. Navrhuji 518; 321; 319 + 712. Ke cti ss.archandělů Michaela, Gabriela a Rafaela není v JK žádné písně. Kde se tuto neděli slaví k jejich cti pouť, nechť se na vstup zpívá 930 B. "
    ]
  },
  {
    "liturgicky_den": "27. neděle v mezidobí",
    "doporucene_pisne": [
      "512",
      "830",
      "831",
      "904",
      "928"
    ],
    "komentare": [
      "27. neděle v mezidobí Bože, v tvé moci je všechno a nikdo nemůže odporovat tvé vůli. Tys učinil nebe i zemi a vše, co je pod nebem. Ty jsi Pán všeho tvorstva.\nNavrhuji zpívat 904, nebo 512. Tam, kde se překládá slavnost sv.Václava na neděli možné zpívat 831 a 830.   Publikoval Kateřina Vodičková,   05. 10. 2009 18:43, 1.  Oprava Já osobně bych dala přednost písni číslo 928 na úvod jelikož byl Svátek sv. Františka. "
    ]
  },
  {
    "liturgicky_den": "27. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "512",
      "513",
      "5XX",
      "703",
      "718",
      "719",
      "722",
      "904"
    ],
    "komentare": [
      "27. neděle v mezidobí (A) 2.10. 2011 904, přijímání 719, 722  ",
      "27. neděle v mezidobí (A) 5.10. 2014 Bože,v tvé moci je všechno a nikdo nemůže odporovat tvé vůli. Tys učinil nebe i zemi a vše, co je pod nebem. Ty jsi Pán všeho tvorstva. Navrhuji zpívat do obětování 904, k přijímání 703, 718, 719. Nebo mešní 512. ",
      "5.10.2008 - 27. neděle v mezidobí (A) O nehodných vinařích jsem v kancionálových písních zmínku nenašel, ale snad bude vhodná č. 904 pro podobnost 1. sloky se vstupní antifonou. (K přijímání pak č.719) Jinak lze zpívat některou z oddělení 5xx. (Nad jiné snad vhodnější č. 513 - ze stejného důvodu.) "
    ]
  },
  {
    "liturgicky_den": "27. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "441",
      "713",
      "802",
      "816",
      "817",
      "904"
    ],
    "komentare": [
      "27. neděle v mezidobí (B) 7.10. 2012 Bože, v tvé moci je všechno a nikdo nemůže odporovat tvé vůli. Tys učinil nebe i zemi a vše co je pod nebem. Ty jsi Pán všeho tvorstva. Navrhuji zpívat 904, k přijímání 713. (Je svátek Panny Marie Růžencové - 441. výročí bitvy u Lepanta, kdy pro vroucnou modlitbu Růžence zbožného křesťanstva a na přímluvu Panny Marie Pán ochránil Evropu před mocnou invazí muslimských Turků jejich drtivou porážkou od několikanásobně slabších křesťanských obránců. Na závěr zpívejme 802, 816, 817.) "
    ]
  },
  {
    "liturgicky_den": "27. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "719",
      "722",
      "805",
      "904"
    ],
    "komentare": [
      "27. neděle v mezidobí (C) 3.10. 2010 Bože, v tvé moci je všechno a nikdo nemůže odporovat tvé vůli. Tys učinil nebe i zemi a vše, co je pod nebem. Ty jsi Pán všeho tvorstva.\n\nVe smyslu vstupní antifony navrhuji zpívat 904.  Publikoval Miroslav Pošvář,   02. 10. 2010 09:55, 1.  . K přijímání 719, nebo 722.",
      "27. neděle v mezidobí (C) 6.10. 2013 Bože, v tvé moci je všechno a nikdo nemůže odporovat tvé vůli.Tys učinil nebe i zemi a vše, co je pod nebem. Ty jsi Pán všeho tvorstva. Do obětování 904, přijímání 719, 722.  Publikoval Ondřej,   05. 10. 2013 20:21, 1.  První říinová neděle V příspěvku není zmíněno, že se jedná o první říjnovou neděli a proto bych ještě na konec doporučil píseň 805. A dejme všechny sloky, vždyť si to Boží Matka zaslouží."
    ]
  },
  {
    "liturgicky_den": "28. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "515"
    ],
    "komentare": [
      "12.10.2008 - 28. neděle v mezidobí (A) (návrh písně je uveden s předstihem, pro možnost včasné reakce a návrhu přiléhavější písně) Motivy dnešního Ježíšova podobenství jsou: motiv naprostého odmítnutí Boží nabídky, a v případě jejího přijetí motiv nesouladu mezi životem a vírou, slovy a skutky.\nS přihlédnutím ke vstupní antifoně a ke zpěvu před evangeliem navrhuji zpívat č. 515. M. P. ",
      "28. neděle v mezidobí (A) 12.10. 2014 Budeš-li uchovávat viny v paměti, Pane, kdo obstojí? Ale u tebe je odpuštění, Bože. Zpívejme 515. ",
      "28. neděle v mezidobí (A) 9.10. 2011 515  "
    ]
  },
  {
    "liturgicky_den": "28. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "513",
      "515"
    ],
    "komentare": [
      "28. neděle v mezidobí (B) 11.10.2009 Budeš-li uchovávat v paměti viny, Hospodine, Pane, kdo obstojí? Ale u tebe je odpuštění, Bože.\nNavrhuji zpívat 515.  ",
      "28. neděle v mezidobí (B) 14.10. 2012 Budeš-li uchovávat v paměti viny, Hospodine, Pane, kdo obstojí? Ale u tebe je odpuštění, Bože. Zpívejme 515, nebo můžeme i 513. "
    ]
  },
  {
    "liturgicky_den": "28. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "513",
      "515",
      "518"
    ],
    "komentare": [
      "28. neděle v mezidobí (C) 10.10. 2010 Budeš-li uchovávat v paměti viny, Hospodine, Pane kdo obstojí? Ale u tebe je odpuštění, Bože. Navrhuji zpívat 515. ",
      "28. neděle v mezidobí (C) 13.10. 2013 Budeš-li uchovávat v paměti viny, Hospodine, Pane, kdo obstojí? Ale u tebe je odpoštění, Bože. 515 (513, 518). "
    ]
  },
  {
    "liturgicky_den": "29. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "513",
      "514",
      "520",
      "701",
      "715",
      "781",
      "830",
      "911",
      "930"
    ],
    "komentare": [
      "19.10.2008  29. neděle v mezidobí (A) Peníz daně - vztah křesťana k světu, společnosti a k Bohu. \nDle vstupní antifony navrhuji: vstup č. 930, před evang. č. 911, k přijímání č. 701. Nebo také 514, 520.\nTuto neděli pamatujeme též na misie. Navrhuji č. 715.\n(Tzv. \"misijní\" č. 914, ač mnohde jistě zazní, se mi jeví jako velmi nevhodná.)   Publikoval Miroslav Pošvář,   12. 10. 2008 21:32, 1.  č.781 S přihlédnutím k \"misijnímu\" charakteru neděle, v Řestokách budu hrát z dodatků HK diecéze č.781 Pojď k Spasiteli .",
      "29. neděle v mezidobí (A) 16.10.2011 513   ",
      "29. neděle v mezidobí (A) 19.10. 2014 Volám k tobě, protože mě vyslyšíš, Bože, popřej mi sluchu, slyš mé slovo! Opatruj mě jako zřítelnici oka, do stínu svých perutí mě ukryj. Navrhuji zpívat 513.  Publikoval Miroslav Pošvář,   13. 10. 2014 10:46, 1.  obnovení samostatnosti českého královstv Ve čtvrtek 16.října vzpomeneme 96.výročí obnovení české samostatnosti císařem a českým králem bl.Karlem I. Na závěr můžeme zpívat 830 a Zachovej nám Hospodine."
    ]
  },
  {
    "liturgicky_den": "29. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "513",
      "514",
      "520",
      "523",
      "701",
      "715",
      "724",
      "781",
      "828",
      "830",
      "843",
      "844",
      "911",
      "930"
    ],
    "komentare": [
      "29. neděle v mezidobí (B) 18.10.2009 Volám k tobě, protože mě vyslyšíš,Bože, popřej mi sluchu, slyš mé slovo! Opatruj mě jako zřítelnici oka, do stínu svých perutí mě ukryj.\nNavrhuji zpívat 513. ",
      "29. neděle v mezidobí (B) 21.10. 2012 Volám k tobě, protože mě vyslyšíš, Bože, popřej mi sluchu, slyš mé slovo! Opatruj mě jako zřítelnici oka, do stínu svých perutí mě ukryj. Dle vstupní antifony vstup: 930, před evang.: 911, přijímání 701, 724. Také 514, 520.  O misiích: 715, 781, 523. Je památka bl. Karla I., posledního císaře a českého krále - na závěr můžeme zpívat 830, nebo Císařskou (Zachovej nám Hospodine).  Publikoval Petr Štěpánek,   14. 10. 2012 19:34, 1.  29. neděle v mezidobí O misijní neděli rád hrávám 843, případně 844 ( bez závěrečné sloky o světci ), na závěr zpravidla 828. Váš návrh písně \"Zachovej nám, Hospodine\" mě poněkud překvapil. 830 jsem hrál mnohokrát, Hymnu Kde domov můj několikrát ( zpravidla 1.1., .8.5. a 28.10. ), ale Rakousko-Uherskou ještě nikdy "
    ]
  },
  {
    "liturgicky_den": "29. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "513"
    ],
    "komentare": [
      "29. neděle v mezidobí (C) 17.10. 2010 Volám k tobě, protože mě vyslyšíš, Bože, popřej mi sluchu, slyš mé slovo! Opatruj mě jako zřítelnici oka, do stínu svých perutí mě ukryj. Zpívejme 513.  Publikoval Jakub Tanvald,   19. 10. 2010 22:10, 1.  direktář ch. K. napište mi někdo prosím dle direktáře co by se mohlo hrát ted v neděli 24.10. děkuji Vám s Pánem Bohem Jakub ",
      "29. neděle v mezidobí (C) 20.10. 2013 Volám k tobě, protože mě vyslyšíš, Bože, popřej mi sluchu, vyslyš mé slovo! Opatruj mě jako zřítelnici oka, do stínu svých perutí mě ukryj. Navrhuji zpívat 513. "
    ]
  },
  {
    "liturgicky_den": "3. neděle adventní (A)",
    "doporucene_pisne": [
      "105",
      "106",
      "107",
      "111",
      "113",
      "114",
      "117",
      "123",
      "126"
    ],
    "komentare": [
      "3. neděle adventní (A) 15,12. 2013 Radujte se stále v Pánu, opakuji: Radujte se! Pán je blízko. Do obětování: 126, k přijímání 107; nebo: vstup 123 (2 sl.), před evang.111, před obětováním 105, 113, přijímání 106, 114, závěr 117. "
    ]
  },
  {
    "liturgicky_den": "3. neděle adventní (B)",
    "doporucene_pisne": [
      "101",
      "105",
      "106",
      "107",
      "110",
      "111",
      "112",
      "113",
      "114",
      "115",
      "116",
      "117",
      "121",
      "123",
      "126",
      "127",
      "128"
    ],
    "komentare": [
      "14. 12. 2008 - 3. neděle adventní (B) 1. čt.: Radostí jásám v Hospodinu 2. čt: Ať si uchováte ducha neporušeného a duši i tělo neposkvrněné pro příchod našeho Pána Ev.: Mezi vámi stojí ten, koho vy neznáte Vhodné možnosti (v závorce vždy číslo sloky) 1. možnost: Přede mší: 101 + 128 (1-3) Vstup: 121 (1+2) Před Ev.: Zpěv před Ev. a Aleluja (doporučeno), příp. 121 (3) Obětování: 121 (3) nebo 121 (4) Přijímání: 121 (4) (příp. 116, 127, příp. některou vhodnou 7XX označenou M4) Závěr: 126 2. možnost: Přede mší: 101 + 128 (1-3) Vstup: 126 (1+2) Před Ev.: Zpěv před Ev. a Aleluja (doporučeno), příp. 126 (3) Obětování: 126 (4+5) Přijímání: 116, 127, příp. některou vhodnou 7XX označenou M4 Závěr: 126 (6-8) Více v článku Hudba při liturgii adventní doby ",
      "3. neděle adventní (B)  11.12. 2011 Radujte se stále v Pánu, opakuji: Radujte se! Pán je blízko.  I.možnost: vstup 123, před evang. 111, příprava darů 105, přijímání 106, závěr 117.  II.možnost: do obětování 126, přijímání 107. ",
      "3. neděle adventní (B) 14.12. 2014 Radujte se stále v Pánu, opakuji: Radujte se! Pán je blízko. Navrhuji zpívat 123 (110), 111 (112), 113, 114 (115,116), 117. "
    ]
  },
  {
    "liturgicky_den": "3. neděle adventní (C)",
    "doporucene_pisne": [
      "105",
      "106",
      "107",
      "110",
      "111",
      "112",
      "113",
      "114",
      "117",
      "123",
      "126"
    ],
    "komentare": [
      "3. neděle adventní (C) 13.12.2009 Radujte se stále v Pánu, opakuji: Radujte se! Pán je blízko.\n1.možnost - vstup 123, před evang.111, obět.průvod 105, přijímání 106, závěr 117 \n2.možnost - 126, přijímání 107   Publikoval Miroslav Pošvář,   09. 12. 2009 19:20, 1.  3.možnost Vstup 110, před evang.111 nebo 112, obětní průvod 113, přijímání 114 MP",
      "3. neděle adventní (C) 16.12. 2012 Radujte se stále v Pánu, opakuji: Radujte se! Pán je blízko. I.možnost: Vstup 123, před evang.111, příprava darů 105, přijímání 106, závěr 117. II.možnost: do obětování 126, přijímání 107. "
    ]
  },
  {
    "liturgicky_den": "3. neděle postní (A)",
    "doporucene_pisne": [
      "301",
      "309",
      "320",
      "711"
    ],
    "komentare": [
      "3. neděle postní (A)  27.3.  2011 Stále upírám oči na Hospodina, vždyť on mé nohy vysvobodí z léčky. Obrať se ke mně a smiluj se nade mnou, vždyť já jsem tak sám a tak ubohý!  Zpívejme 309, nebo do obětování 320, k přijímání 301. ",
      "3. neděle postní (A) 23.3, 2014 Stále upírám oči na Hospodina, vždyť on mé nohy vysvobodí z léčky. Obrať se ke mně a smiluj se nade mnou, vždyť já jsem tak sám a tak ubohý! Navrhuji zpívat 309; 320 + k přijímání 711. "
    ]
  },
  {
    "liturgicky_den": "3. neděle postní (B)",
    "doporucene_pisne": [
      "301",
      "309",
      "315",
      "316",
      "320"
    ],
    "komentare": [
      "3. neděle postní  (B)   15.3. 2009 Tak Bůh miloval svět, že dal svého jednorozeného Syna, každý kdo v věří, má věčný život.\n\nNavrhuji zpívat č.309, \nnebo č.320 a k přijímání 301.   Publikoval Vojtěch Tichý,   09. 03. 2009 14:15, 1.  Závěr na konec mše doporučuji 315 nebo 316. Je to krátké a pěkné.",
      "3. neděle postní (B) 11.3. 2012 Stále upírám oči na Hospodina, vždyť on mé nohy vysvobodí z léčky. Obrať se ke mně a smiluj se nade mnou, vždyť já jsem tak sám a tak ubohý! Navrhuji zpívat 309, nebo 320 a k přijímání 301. "
    ]
  },
  {
    "liturgicky_den": "3. neděle postní (C)",
    "doporucene_pisne": [
      "301",
      "309",
      "320"
    ],
    "komentare": [
      "3. neděle postní (C) 3.3. 2013 Stále upírám oči na Hospodina, vždyť on mé nohy vysvobodí z léčky. Obrať se ke mně a smiluj se nade mnou, vždyť já jsem tak sám a tak ubohý! Navrhuji 309; nebo 320 + k přijímání 301.",
      "3. neděle postní (C) 7.3. 2010 Stále upírám oči na Hospodina, vždyť on mé nohy vysvobodí z léčky. Obrať se ke mně a smiluj se nade mnou, vždyť já jsem tak sám a tak ubohý! Navrhuji zpívat 309, nebo 320+k přij.301. "
    ]
  },
  {
    "liturgicky_den": "3. neděle v mezidobí",
    "doporucene_pisne": [
      "709"
    ],
    "komentare": [
      "3. neděle v mezidobí Zpívejte Hospodinu píseň novou, zpívejte Hospodinu všechny země! Velebnost a vznešenost ho předchází, moc a nádhera je v jeho svatyni.\nNavrhuji zpívat 709. (k přijímání 5.+ 6.sloku)  "
    ]
  },
  {
    "liturgicky_den": "3. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "512",
      "706",
      "709",
      "798",
      "807",
      "827",
      "844",
      "910",
      "911",
      "930",
      "932"
    ],
    "komentare": [
      "3. neděle v mezidobí (A)  23.1. 2011 Zpívejte Hospodinu píseň novou, zpívejte Hospodinu všechny země! Velebnost a vznešenost ho předchází, moc a nádhera je v jeho svatyni.\nNavrhuji zpívat 709 (k přijímání 5.a 6.sloka). Po 18.lednu je týden modliteb za jednotu křesťanů - na závěr navrhuji zpívat 807. (Při tzv.ekumenické bohoslužbě můžeme zpívat 930 nebo 706,911,932. Je-li bohoslužba v katolickém kostele, nezapomínejme na Matku Boží, Pannu Marii pro falešné \"ohledy\" na odloučené bratry ve víře. Svým zapíráním ji zraňujeme. (veškerý ekumenismus má vést k sjednocení - tedy návratu odloučených k pravé víře, nikoli k dalšímu rozmělňování zjevené pravdy)  Publikoval Petr Štěpánek,   21. 01. 2011 10:42, 1.  3. neděle v mezidobí evangelium této neděle mluví o povolání apoštolů-navrhuji ke mši 827, hezká by byla i 844 (bez závěrečné sloky). S ohledem na ekumenický týden bych ke přijímání zvolil 798(doplněk pro olomouckou AD)antifona \"Je to jeden chléb\" s vloženým Magnificat./spíše v Magnificat,než v mariánských písních,vidím možný styčný bod k bohoslužbě s nekatolíky,oni nás na společných bohoslužbách asi také nenutí zpívat písně specifické pro jejich vyznání/, na závěr 910 ",
      "3. neděle v mezidobí (A) 26.1. 2014 Zpívejte Hospodinu píseň novou, zpívejte Hospodinu, všechny země! Velebnost a vznešenost ho předchází, moc a nádhera je v jeho svatyni. Navrhuji zpívat 512, nebo 709.  Publikoval Ministrantka,   26. 01. 2014 08:46, 1.  Modrá Hosana V kancionálu na dnešek není vhodná píseň, takže naladit kytaru a nalistovat v modré Hosaně č. 19 (Bárka)."
    ]
  },
  {
    "liturgicky_den": "3. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "5XX",
      "681",
      "709",
      "798",
      "807",
      "827",
      "910"
    ],
    "komentare": [
      "3. neděle v mezidobí (B)  25. 1. 2009 \"Naplnil se čas a přiblížilo se Boží království. Obraťte se a věřte evangeliu!\"\nTuto neděli můžeme zpívat (kromě písní ke mši z odd. 5XX ) píseň č. 709 (5. - 6. sloka k přijímání). Tam, kde bude použit mešní formulář ze Svátku Obrácení sv. Pavla je možné zpívat č. 827 . (Před oltářem Nejvyššího - 891 je nevhodná)  Publikoval Kamil,   27. 01. 2009 14:58, 1.  odtahy Chvála Kristu, chci se zeptat, jak řešíte odtahy po dvoutaktí v Kancionálu. Zápis je takový, aby se poslední nota (většinou druhého taktu) prodlužovala na půlovou. Ovšem setkal jsem se i s jiným zápisem, té samé písně, v doprovodu Mešních zpěvů.. Tam se odtah dělá až po 4. taktu... Ovšem ze zkušenosti musím říci, že je již celkem nereálné lid tyto písně přeučovat podle původního zápisu... Zkoušel jsem to podle starého doprovodu s mírným odtahem po dvoutaktí ( ovšem tak, aby nebyl natržen plynulý chod písně), ale to si nikdo nezazpívá, protože neví kdy nasazovat i přes to že schola zpívá správně a do mikrofonu.... Děkuji za názor ",
      "3. neděle v mezidobí (B) 22.1. 2012 Zpívejte Hospodinu píseň novou, zpívejte Hospodinu všechny země! Velebnost a vznešenost ho předchází, moc a nádhera je v jeho svatyni. Navrhuji 709 (k přijímání 5.a 6.sloku), na závěr 807 (týden modliteb za jednotu křesťanů).  Publikoval petr Štěpánek,   14. 01. 2012 10:34, 1.  III. neděle mezid. / B Evangelium o vyvolení apoštolů - hodily by se 827. Závěr i 910, ke přijímání 798 (je jen v dodatcích pro ol.diecezi-Je to jeden chléb, navíc s vloženými verši Magnificat ) nebo 681 -Kde je opravdová láska / takžé v Olejníkových Obřadech sv týdne /"
    ]
  },
  {
    "liturgicky_den": "3. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "709"
    ],
    "komentare": [
      "3. neděle v mezidobí (C) 27.1. 2013 Zpívejte Hospodinu píseň novou, zpívejte Hospodinu, všechny země! Velebnost a vznešenost ho přechází, moc a nádhera je v jeho svatyni. Navrhuji 709 (k přijímání 5.a 6.sl.) "
    ]
  },
  {
    "liturgicky_den": "3. neděle velikonoční (A)",
    "doporucene_pisne": [
      "403",
      "404",
      "405",
      "410",
      "412",
      "413",
      "701",
      "703",
      "712",
      "724"
    ],
    "komentare": [
      "3. neděle velikonoční (A) 4.5. 2014 Jásejte Bohu, všechny země, opěvujte slávu jeho jména, vzdejte mu velkolepou chválu. Aleluja. Navrhuji zpívat 413 + 703; 410; 405. ",
      "3. neděle velikonoční (A) 8.5. 2011 Jásejte Bohu, všechny země, opěvujte slávu jeho jména, vzdejte mu velkolepou chválu. Aleluja. Nejvhodnější texty pro dnešní neděli má píseň 410. Možno také zpívat 413,- k přijímání 703. Nebo 412, - k přijímání 701, 724. Nebo mešní píseň 405. Ve smyslu vstupní antifony jsou v JK písně 403, 404 (k přijímání možno také 712). "
    ]
  },
  {
    "liturgicky_den": "3. neděle velikonoční (B)",
    "doporucene_pisne": [
      "405",
      "407",
      "410",
      "412",
      "413",
      "701",
      "703",
      "724"
    ],
    "komentare": [
      "3. neděle velikonoční (B) - 26. 4. 2009 Aleluja. Pane Ježíši, odhal nám smysl Písma, učiň, ať naše srdce hoří, když k nám mluvíš. Aleluja Dnes je nevhodnější hráti píseň 410 , na závěr 407 . JS ",
      "3. neděle velikonoční (B) 22.4. 2012 Jásejte Bohu, všechny země, opěvujte slávu jeho jména, vzdejte mu velkolepou chválu. Aleluja. Navrhuji zpívat 410; 413 + 703; 412 + 701, 724; 405. "
    ]
  },
  {
    "liturgicky_den": "3. neděle velikonoční (C)",
    "doporucene_pisne": [
      "405",
      "409",
      "410",
      "412",
      "701",
      "724"
    ],
    "komentare": [
      "3. neděle velikonoční (C) 14.4. 2013 Jásejte Bohu, všechny země, opěvujte slávu jeho jména, vzdejte mi velkolepou chválu. Aleluja. Navrhuji zpívat 405; 412 + 701, 724; 410. ",
      "3. neděle velikonoční (C) 18.4.2010 Jásejte Bohu, všechny země, opěvujte slávu jeho jména, vzdejte mu velkolepou chválu.Aleluja.  Evangelium o povolání sv.Petra k vedení církve. Navrhuji 409, nebo 410 (5.sloka připomíná 1.čtení). "
    ]
  },
  {
    "liturgicky_den": "30. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "512"
    ],
    "komentare": [
      "26.10.2008 30. neděle v mezidobí (A) Miluj Boha svého nade vše, bližního pak svého jako sama sebe..\nZ obecně známých písní doporučuji tuto neděli zpívat č. 512.  Publikoval Pavluša,   23. 10. 2008 16:51, 1.  Mešní zpěvy Vřele doporučuji používat Mešní zpěvy, na tuto neděli jsou písně od str. 350. Kancionál má vhodných mešních písní poskrovnu. Mešní zpěvy nabízí na každou neděli, všechny slavnosti a některé svátky vhodné písně. Stále nedokáži pochopit, proč se používá něco, co je naprosto nevyhovující (Kancionál), když je k dispozici zpěvník, který je mnohem kvalitnější. ",
      "30. neděle v mezidobí (A) 23.10.2011 512   ",
      "30. neděle v mezidobí (A) 26.10. 2014 Ze srdce ať se radují, kdo hledají Hospodina. Uvažujte o Hospodinu a jeho moci, hledejte vždy jeho tvář! Navrhuji zpívat 512. "
    ]
  },
  {
    "liturgicky_den": "30. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "512",
      "523"
    ],
    "komentare": [
      "30. neděle v mezidobí (B)  25.10.2009 Ze srdce ať se radují, kdo hledají Hospodina. Uvažujte o Hospodinu a jeho moci, hledejte vždy jeho tvář.\n\nNavrhuji zpívat 512.   Publikoval Karel Oto,   24. 10. 2009 22:47, 1.  Výročí posvěcení chrámu U nás (Malonty, jižní Čechy), jelikož slavíme výročí posvěcení chrámu, budeme zpívat píseň č. 523",
      "30. neděle v mezidobí (B) 28.10. 2012 Ze srdce ať se radují, kdo hledají Hospodina. Uvažujte o Hospodinu a jeho moci, hledejte vždy jeho tvář! Zpívejme 512. "
    ]
  },
  {
    "liturgicky_den": "30. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "512",
      "708"
    ],
    "komentare": [
      "30. neděle v mezidobí (C) 24.10. 2010 Ze srdce ať se radují, kdo hledají Hospodina. Uvažujte o Hospodinu a jeho moci, hledejte vždy jeho tvář!  Navrhuji zpívat 512.  Publikoval Miroslav Pošvář,   20. 10. 2010 13:34, 1.  nebo také možno 708.",
      "30. neděle v mezidobí (C) 27.10. 2013 Ze srdce ať se radují, kdo hledají Hospodina. Uvažujte o Hospodinu a jeho moci, hledejte vždy jeho tvář! Navrhuji zpívat 512. "
    ]
  },
  {
    "liturgicky_den": "31. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "515",
      "701",
      "724",
      "911",
      "930"
    ],
    "komentare": [
      "31. neděle v mezidobí (A) 30.10.2011 930, 911, přijímání 701, 724; nebo 515   "
    ]
  },
  {
    "liturgicky_den": "31. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "515"
    ],
    "komentare": [
      "31. neděle v mezidobí (B) 4.11. 2012 Neopouštěj mě, Hospodine, Bože můj, nevzdaluj se ode mě! Pospěš mi na pomoc, Pane, má spáso! Navrhuji zpívat 515. "
    ]
  },
  {
    "liturgicky_den": "31. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "515",
      "701",
      "724",
      "911",
      "930"
    ],
    "komentare": [
      "31. neděle v mezidobí (C) 3.11. 2013 Neopouštěj mě, Hospodine, Bože můj, nevzdaluj se ode mě! Pospěš mi na pomoc, Pane, má spáso! Navrhuji zpívat na vstup 930, před evang.911, přijímání 701, 724. Nebo mešní 515. ",
      "31. neděle v mezidobí (C) 31.10. 2010 Neopouštěj mě, Hospodine, Bože můj, nevzdaluj se ode mě! Pospěš mi na pomoc, Pane, má spáso!  Navrhuji na vstup 930, před evang. 911, přijímání 701. Nebo mešní 515.  Publikoval Jakub serafin,   30. 10. 2010 20:55, 1.  co se bude hrát v uterý na dušičkovou mš ch. K. napište mi prosím, co se bude moci hrát  ted v uterý na dušičkovou mši. děkuji Vám. Jakub "
    ]
  },
  {
    "liturgicky_den": "32. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "518",
      "519"
    ],
    "komentare": [
      "32. neděle v mezidobí (A) 6.11. 2011 Kéž pronikne k tobě má modlitba, nakloň můj sluch k mému volání, Hospodine! Zpívejme 518, nebo 519. "
    ]
  },
  {
    "liturgicky_den": "32. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "319",
      "515",
      "518",
      "815",
      "925"
    ],
    "komentare": [
      "32. neděle v mezidobí (B) 11.11. 2012 Kéž pronikne k tobě má modlitba, nakloň svůj sluch k mému volání, Hospodine! Kde se před týdnem nezpívala 515, navrhuji tuto. Jinak 518. ",
      "32. neděle v mezidobí (B) 8.11.2009 Kéž pronikne k tobě má modlitba, nakloň svůj sluch k mému volání, Hospodine!\nVe smyslu vstupní antifony je 1.sloka písně 515.  Publikoval Roman Hofr,   06. 11. 2009 06:29, 1.  32. neděle V naší farnosti každoročně po \"Dušičkách\" dělám následující neděli  \"dušičkově\" laděnou - patří to ještě do oktávu modliteb za zemřelé. Přede mší hraju 815, ke mši třeba 515, k přijímání kající 319 a na závěr 925 (vcelku, všechny sloky). Letos bude ještě k offertoriu(během sbírky) Pachelbelovo preludium c moll a na závěr preludium s fugou d moll."
    ]
  },
  {
    "liturgicky_den": "32. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "518"
    ],
    "komentare": [
      "32. neděle v mezidobí (C) 10.11. 2013 Kéž pronikne k tobě má modlitba, nakloň svůj sluch k mému volání, Hospodine! Navrhuji zpívat 518. "
    ]
  },
  {
    "liturgicky_den": "32. neděle v mezidobí(C)",
    "doporucene_pisne": [
      "515",
      "518"
    ],
    "komentare": [
      "32. neděle v mezidobí(C) 7.11. 2010 Kéž pronikne k tobě má modlitba, nakloň svůj sluch k mému volání, Hospodine! Navrhuji 518, nebo 515.  "
    ]
  },
  {
    "liturgicky_den": "33. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "519",
      "703",
      "708",
      "711",
      "722",
      "800",
      "836",
      "904"
    ],
    "komentare": [
      "16.11. 2008  33. neděle v mezidobí (A) Neoddávat se spánku, naopak - zůstat v bdělosti. Pán přijde nečekaně.. \nPříhodnou písní pro dnešní neděli je č. 519, případně č. 711. ",
      "33. neděle v mezidobí (A) 13.11.  2011 Úmysly, které já mám, směřují k pokoji, ne k trápení, praví Pán. Budete mě vzývat a já vás vyslyším a shromáždím vás ze všech míst, kamkoli jsem vás rozptýlil.Navrhuji zpívat 711, přijímání 722.  Publikoval Michal,   09. 11. 2011 20:50, 1.  Sv. Anezky ceske  - 800let Nemate sim dalsi mesni pisen ke sv. Anezce ceske? Nechce se mne hrat 836. ",
      "33. neděle v mezidobí (A) 16.11. 2014 Úmysly, které já mám, směřují k pokoji, ne k trápení, praví Pán. Budete mě vzývat a já vás vyslyším a shromáždím vás ze všech míst, kamkoli jsem vás rozptýlil. Navrhuji zpívat 519; nebo 708, 711, 904 + k přijímání 703, 722. "
    ]
  },
  {
    "liturgicky_den": "33. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "519",
      "703",
      "711",
      "722",
      "904"
    ],
    "komentare": [
      "33. neděle v mezidobí (B) 15.11. 2009 Úmysly, které já mám, směřují k pokoji, ne k trápení, praví Pán. Budete mě vzývat a já vás vyslyším a shromáždím vás ze všech míst, kamkoli jsem vás rozptýlil.\nTexty dnešní neděle jsou o posledním soudu. Navrhuji zpívat 519, nebo 904 (k přijímání možno 703). ",
      "33. neděle v mezidobí (B) 18.11. 2012 Úmysly, které já mám, směřují k pokoji, ne k trápení, praví Pán.Budete mě vzývat a já vás vyslyším a shromáždím vás ze všech míst, kamkoli jsem vás rozptýlil. Navrhuji zpívat 519; nebo 904 + k přijímání 703; nebo 711 + k přijímání 722. "
    ]
  },
  {
    "liturgicky_den": "33. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "703",
      "711",
      "722",
      "904"
    ],
    "komentare": [
      "33. neděle v mezidobí (C) 14.11. 2010 Aleluja. Vzpřimte se a zdvihněte hlavu, protože se blíží vaše vykoupení. Aleluja. Navrhuji 711, k přijímání 722. ",
      "33. neděle v mezidobí (C) 17.11. 2013 Úmysly, které já mám, směřují k pokoji, ne k trápení, praví Pán. Budete mě vzývat a já vás vyslyším a shromáždím vás ze všech míst, kamkoli jsem vás rozptýlil. Navrhuji zpívat 711 + 722; nebo 904 + 703. "
    ]
  },
  {
    "liturgicky_den": "4. neděle adventní (A)",
    "doporucene_pisne": [
      "101",
      "106",
      "117",
      "126",
      "128",
      "130"
    ],
    "komentare": [
      "4. neděle adventní (A) 22.12. 2013 Rosu dejte, nebesa, shůry, právo ať se vyleje jako déšť z oblak; ať se otevře země a zplodí spásu! Přede mší 101+128, do obětování 130, nebo 126, přijímání 106, závěr 117, nebo dozpívat 126, 130. "
    ]
  },
  {
    "liturgicky_den": "4. neděle adventní (B)",
    "doporucene_pisne": [
      "101",
      "106",
      "117",
      "126",
      "127",
      "128",
      "130"
    ],
    "komentare": [
      "21. 12. 2008 - 4. neděle adventní (B) 1. čt.: Království Davidovo potrvá před Hospodinem navěky 2. čt: Tajemství, které bylo skryto od věčných časů, je dnes zřejmé Ev.: Počneš a porodíš syna Přede mší: 101 + 128 (1-4) Vstup: 130 Před Ev.: Zpěv před Ev. a Aleluja (doporučeno), příp. 130 Obětování: 130 Přijímání: 106 Závěr: 117 nebo 130 ",
      "4. neděle adventní (B) 18.12. 2011 Rosu dejte, nebesa, shůry, právo ať se vyleje jako déšť z oblak; ať se otevře země a zplodí spásu! Přede mší: 101 + 128, do obětování 130, nebo 126, přijímání 106, závěr 117. ",
      "4. neděle adventní (B) 21.12. 2014 Rosu dejte, nebesa, shůry, právo ať se vyleje jako déšť z oblak; ať se otevře země a zplodí spásu! Do obětování 126, 130, k přijímání 106, závěr 117, 127. "
    ]
  },
  {
    "liturgicky_den": "4. neděle adventní (C)",
    "doporucene_pisne": [
      "101",
      "106",
      "111",
      "114",
      "117",
      "126",
      "128",
      "130"
    ],
    "komentare": [
      "4. neděle adventní (C) 20.12. 2009 Rosu dejte, nebesa shůry, právo ať se vyleje jako déšť z oblak, ať se otevře země a zplodí spásu!\nPřede mší: 101+128, do obětování 130 (vstup 1.+ 2.sl, před evang.6.sl., obětní pr.8.+9.sl.)nebo do obětování 111 ,přijímání 114, závěr 117. ",
      "4. neděle adventní (C) 23.12. 2012 Rosu dejte, nebesa, shůry, právo ať se vyleje jako déšť z oblak; ať se otevře země a zplodí spásu! Přede mší - 101 + 128, do obětování 130,nebo 126, přijímání 106, závěr 117, nebo 130 (126). "
    ]
  },
  {
    "liturgicky_den": "4. neděle postní (A)",
    "doporucene_pisne": [
      "307",
      "308",
      "309",
      "321",
      "701"
    ],
    "komentare": [
      "4. neděle postní (A) 3.4. 2011 Vesel se,Jeruzaléme! Jásejte nad ním všichni, kdo ho milujete. Zajásejte, neboť váš zármutek se promění v radost a budete nasyceni ze zdroje útěchy. Do obětování 307, k přijímání 701. ",
      "4. neděle postní (A) 30.3. 2014 Vesel se, Jeruzaléme! Jásejte nad ním všichni, kdo ho milujete. Zajásejte, neboť váš zármutek se promění v radost a budete nasyceni ze zdroje útěchy. Navrhuji zpívat 308 + 701; nebo 309, 321. "
    ]
  },
  {
    "liturgicky_den": "4. neděle postní (B)",
    "doporucene_pisne": [
      "307",
      "308",
      "309",
      "313",
      "321",
      "701"
    ],
    "komentare": [
      "4. neděle postní (B)  22.3. 2009 Vesel, se Jeruzaléme! Jásejte nad ním všichni, kdo ho milujete. Zajásejte, neboť váš zármutek se promění v radost a budete nasyceni ze zdroje útěchy. Místo této vstupní antifony těžko lze nalézt analogii v některé z písní JK. Navrhuji zpívat 307 a k přijímání 701, nebo píseň 313.  Publikoval Jan Staněk,   21. 03. 2009 21:48, 1.  Budu hrát 321 Budu hrát 321 ",
      "4. neděle postní (B) 18.3. 2012 Vesel se Jeruzaléme! Jásejte nad ním všichni, kdo ho milujete. Zajásejte, neboť váš zármutek se promění v radost a budete nasyceni ze zdroje útěchy. \n\nNavrhuji zpívat do obětování 308, k přijímání 701. Také můžeme 313, 321, 309. "
    ]
  },
  {
    "liturgicky_den": "4. neděle postní (C)",
    "doporucene_pisne": [
      "307",
      "309",
      "313",
      "321",
      "701"
    ],
    "komentare": [
      "4. neděle postní (C) 10.3. 2013 Vesel se, Jeruzaléme! Jásejte nad ním všichni, kdo ho milujete. Zajásejte, neboť váš zármutek se promění v radost a budete nasyceni ze zdroje útěchy. Navrhuji zpívat 307 + 701; nebo 321. ",
      "4. neděle postní (C) 14.3. 2010 Navrhuji zpívat 313 (nebo 309). "
    ]
  },
  {
    "liturgicky_den": "4. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "513"
    ],
    "komentare": [
      "4. neděle v mezidobí (A) 30.1. 2011 Přispěj nám, Bože, na pomoc a shromáždi svůj lid, abychom chválili tvé svaté jméno. Navrhuji zpívat 513. "
    ]
  },
  {
    "liturgicky_den": "4. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "218",
      "292",
      "513",
      "518",
      "810"
    ],
    "komentare": [
      "4. neděle v mezidobí (B)  1.2. 2009 Lid, který žil v temnotě, uviděl veliké světlo, světlo vzešlo těm, kdo sídlili v krajině a ve stínu smrti. Aleluja. Více než jinou píseň je tuto neděli vhodné zpívat č. 513 - srov. vstupní antifonu. V den Hromnic 2. 2. je vhodné zpívat č. 292 (z Moravského dodatku - modrý kancionál), případně 810 . MP + JS  Publikoval ondřej kašpar,   31. 01. 2009 20:59, 1.  Uvedení Páně do chrámu Podle mě je na Hromnice vhodnější 218, protože se tento svátek svým obsahem váže ještě k vánoční době a je to svátek Páně, nikoli Panny Marie, proto bych píseň 810 nedoporučoval ",
      "4. neděle v mezidobí (B) 29.1. 2012 Přispěj nám, Bože, na pomoc a shromáždi svůj lid, abychom chválili tvé svaté jméno. Vhodné jsou 513, 518. "
    ]
  },
  {
    "liturgicky_den": "4. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "513",
      "518"
    ],
    "komentare": [
      "4. neděle v mezidobí (C) 3.2. 2013 Přispěj nám, Bože, na pomoc a shromáždi svůj lid, abychom chválili tvé svaté jméno. Navrhuji zpívat 518. ",
      "4. neděle v mezidobí (C) Přispěj nám, Bože, na pomoc a shromáždi svůj lid, abychom chválili tvé svaté jméno. Navrhuji zpívat 513. "
    ]
  },
  {
    "liturgicky_den": "4. neděle velikonoční (A)",
    "doporucene_pisne": [
      "401",
      "405",
      "408",
      "409",
      "411",
      "712",
      "843"
    ],
    "komentare": [
      "4. neděle velikonoční (A) 11.5.2014 Země je plná Hospodinovy milosti; jeho slovem vznikla nebesa. Aleluja. Navrhuji 409; nebo vstup 408, do obětování 411, přijímání 712.",
      "4. neděle velikonoční (A) 15.5. 2011 Země je plná Hospodinovy milosti; jeho slovem vznikla nebesa. Aleluja. Navrhuji zpívat 409.  Publikoval Petr Štěpánek,   12. 05. 2011 18:31, 1.  4. neděle velikonoční Neděle \"dobrého Pastýře\", možno zvážit i 843 a ke přijímání např. závěrečné sloky 401 ( \"Vstal Kristus,Pastýř svého stáda\") Případně 405 - viz poslední 6.sloka"
    ]
  },
  {
    "liturgicky_den": "4. neděle velikonoční (B)",
    "doporucene_pisne": [
      "407",
      "409",
      "485"
    ],
    "komentare": [
      "4. neděle velikonoční (B)  3. 5. 2009 Já jsem dobrý pastýř, praví Pán, znám svoje ovce a moje ovce znají mne. Aleluja. Tuto neděli navrhuji zpívati píseň č. 409. Závěr č. 407.  Publikoval kamil,   27. 04. 2009 21:20, 1.  Vesel se=raduj se :-) 485 V době Velikonční  neustále zní krásná píseň k Panně Marii ( Vesel se nebes Královno...) =407. Avšak myslím si, že je škoda nevyužít taktéž jiné písně z dodatku 485 (Raduj se Královno nebeská). ",
      "4. neděle velikonoční (B) 29.4. 2012 Země je plná Hospodinovy milosti; jeho slovem vznikla nebesa. Aleluja. Navrhuji zpívat 409. "
    ]
  },
  {
    "liturgicky_den": "4. neděle velikonoční (C)",
    "doporucene_pisne": [
      "403",
      "408",
      "409",
      "703",
      "712",
      "714"
    ],
    "komentare": [
      "4. neděle velikonoční (C) 21.4. 2013 Omlouvám se, za opomenutí návrhu písně. Dnes bych navrhnul zpívat 409.",
      "4. neděle velikonoční (C) 25.4. 2010 Země je plná Hospodinovy milosti, jeho slovem vznikla nebesa.Aleluja. Navrhuji 403, nebo 408. K přijímání 703, 712, nebo 714. "
    ]
  },
  {
    "liturgicky_den": "5. neděle postní (A)",
    "doporucene_pisne": [
      "302",
      "312",
      "313",
      "321",
      "322",
      "715"
    ],
    "komentare": [
      "5. neděle postní (A) 10.4. 2011 Bože, zjednej mi právo a ujmi se mé pře proti bezbožnému lidu, zbav mě člověka lstivého a zločinného! Vždyť ty jsi, Bože, má síla. Navrhuji 313, nebo do obětování 312 a k přijímání 715 (6.7.8.sloka).  Publikoval Ondřej Mejsnar,   10. 04. 2011 10:54, 1.  Co takhle Já na tuto neděli hraji 302 a není to špatné.",
      "5. neděle postní (A) 6.4. 2014 Bože, zjednej mi právo a ujmi se mé pře proti bezbožnému lidu, zbav mě člověka lstivého a zločinného! Vždyť ty jsi, Bože, má síla. Navrhuji zpívat 322; 321; 313; nebo 312 + k přijímání 715. "
    ]
  },
  {
    "liturgicky_den": "5. neděle postní (B)",
    "doporucene_pisne": [
      "311",
      "312",
      "313",
      "314",
      "317",
      "715"
    ],
    "komentare": [
      "5. neděle postní (B)  29. 3. 2009 Kdo mi chce sloužit, ať mě následuje, praví Pán. A kde jsem já, tam bude i můj služebník. Dnes se zdá vhodné zpívat do obětování píseň 312 (nebo 311, 314), k přijímání 715 (6. 7. 8.sloka), na závěr 317. ",
      "5. neděle postní (B) 25.3. 2012 Bože, zjednej mi právo a ujmi se mé pře proti bezbožnému lidu, zbav mě člověka lstivého a zločinného! Vždyť ty jsi, Bože, má síla. 313; 312 + k přijímání 715. "
    ]
  },
  {
    "liturgicky_den": "5. neděle postní (C)",
    "doporucene_pisne": [
      "312",
      "313",
      "321",
      "322",
      "715",
      "931"
    ],
    "komentare": [
      "5. neděle postní (C) 17.3. 2013 Bože, zjednej mi právo a ujmi se mé pře proti bezbožnému lidu, zbav mě člověka lstivého a zločinného! Vždyť ty jsi, Bože má síla. Zpívejme 313.  Publikoval Petr,   14. 03. 2013 16:12, 1.  Papežská hymna Dobrý den, chtěl bych se zeptat, zda je vhodné na závěr píseň č. 931 na počest nově zvoleného papeže Františka? ",
      "5. neděle postní (C) 21.3. 2010 Bože, zjednej mi právo a ujmi se mé pře proti bezbožnému lidu, zbav mě člověka lstivého a zločinného! Vždyť ty jsi, Bože, má síla. \nNavrhuji: 322, 321, 312 (k přijímání 715 - 6.7.8.sloka). "
    ]
  },
  {
    "liturgicky_den": "5. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "516",
      "701",
      "706",
      "720",
      "904"
    ],
    "komentare": [
      "5. neděle v mezidobí (A) 6.2. 2011 Pojďme, klaňme se Bohu, poklekněme před svým tvůrcem, Hospodinem! Neboť on je náš Bůh. Navrhuji zpívat 516, nebo 706 a k přijímání 701. ",
      "5. neděle v mezidobí (A) 9.2. 2014 Pojďme, klaňme se Bohu, poklekněme před svým tvůrcem, Hospodinem! Neboť on je náš Bůh. Navrhuji 516; nebo 706 + k přijímání 701; nebo 904 + k přijímání 720. "
    ]
  },
  {
    "liturgicky_den": "5. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "512",
      "516",
      "701",
      "706"
    ],
    "komentare": [
      "5. neděle v mezidobí (B)  8. 2. 2009 Pán vzal na sebe naše slabosti a nesl naše nemoci. Aleluja. Tuto neděli je vhodné zpívat 512 (ale ta již byla navržena na 2. neděli v mezidobí), nebo 516 - srov. vstupní antifonu s 1. slokou  a evengelium se 7. slokou. Též 706 , k přijímání 701 . MP + JS ",
      "5. neděle v mezidobí (B) 5.2. 2012 Pojďme, klaňme se Bohu, poklekněme před svým tvůrcem, Hospodinem! Neboť on je náš Bůh. Navrhuji zpívat 516. "
    ]
  },
  {
    "liturgicky_den": "5. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "516",
      "701",
      "706",
      "720",
      "827",
      "904"
    ],
    "komentare": [
      "5. neděle v mezidobí (C) 10.2. 2013 Pojďme, klaňme se Bohu, poklekněme před svým tvůrcem, Hospodinem! Neboť on je náš Bůh. Zpívejme 516; nebo 706, k přijímání 701. ",
      "5. neděle v mezidobí (C) 7.2.2010 Pojďme, klaňme se Bohu, poklekněme před svým tvůrcem, Hospodinem! Neboť on je náš Bůh. Navrhuji zpívat 516, nebo 904 - k přijímání 720.  Publikoval Tomáš Židek,   06. 02. 2010 16:32, 1.  Neděle o apoštolech! Vzhledem k tomu, že jsou texty této neděle (C) o povolání apoštolů, doporučuji hrát 827. T.Ž."
    ]
  },
  {
    "liturgicky_den": "5. neděle velikonoční (A)",
    "doporucene_pisne": [
      "301",
      "403",
      "404",
      "405",
      "408",
      "411"
    ],
    "komentare": [
      "5. neděle velikonoční (A) 18.5. 2014 Zpívejte Hospodinu píseň novou, neboť učinil podivuhodné věci; před zraky národů zjevil svou spravedlnost. Aleluja. Do obětování 403, 405; nebo vstup 408, před evangeliem 411 (1.+10.sl.), před obětováním 411 (11.+12.sl.); přijímání 301 (1.+ 6.sl.) ",
      "5. neděle velikonoční (A) 22.5. 2011 Zpívejte Hospodinu píseň novou, neboť učinil podivuhodné věci; před zraky národů zjevil svou spravedlnost. Aleluja. Navrhuji zpívat 405, nebo do obětování 404 (408,411), k přijímání 301 (1.a 6.sloku - všechny sloky mezi nimi vynecháme). "
    ]
  },
  {
    "liturgicky_den": "5. neděle velikonoční (B)",
    "doporucene_pisne": [
      "301",
      "402",
      "403",
      "404",
      "407",
      "408",
      "411",
      "412"
    ],
    "komentare": [
      "5. neděle velikonoční (B)  10.5. 2009 Zůstaňte ve mně, a já zůstanu ve vás, praví Pán, kdo zůstává ve mně, ten nese mnoho ovoce. Aleluja.\n\nDo obětování můžeme zpívat některou z těchto velikonočních písní: 402, 403, 404, 408, 411, 412  K přijímání je velmi vhodné zpívat  301 (1+6 sloku) Na závěr jako obvykle 407.   Publikoval martikanova marcela,   04. 05. 2009 19:31, 1.  pisen co pisen c.484 ? ",
      "5. neděle velikonoční (B) 6.5. 2012 Zpívejte Hospodinu píseň novou, neboť učinil podivuhodné věci; před zraky národů zjevil svou spravedlnost. Aleluja. Navrhuji zpívat na vstup 408, před evangeliem 411 (1.+10.sl.), příprava darů 411 (11.+12.sl.), přijímání 301 (1.+6.sl.), závěr 407. "
    ]
  },
  {
    "liturgicky_den": "5. neděle velikonoční (C)",
    "doporucene_pisne": [
      "301",
      "403",
      "408",
      "411",
      "413"
    ],
    "komentare": [
      "5. neděle velikonoční (C)  2.5.  2010 Zpívejte Hospodinu píseň novou, neboť učinil podivuhodné věci, před zraky národů zjevil svou spravedlnost. Aleluja.\nNavrhuji 408, 413  ",
      "5. neděle velikonoční (C) 28.4. 2013 Zpívejte Hospodinu píseň novou, neboť učinil podivuhodné věci; před zraky národů zjevil svou spravedlnost. Aleluja. Vstup 408, před evang.411 (1.+ 10.sl.), před obětováním 411 (11.+ 12.sl.), přijímání 301 (1.+ 6.sl.). Nebo do obětování 403. "
    ]
  },
  {
    "liturgicky_den": "6. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "515"
    ],
    "komentare": [
      "6. neděle v mezidobí (A)  13.2. 2011 Popřej mi sluchu, Bože, rychle mě zachraň! Buď mi ochrannou skálou, opevněnou tvrzí k mé záchraně, vždyť ty jsi má skála a má tvrz, pro své jméno mě povedeš a budeš řídit. Navrhuji zpívat 515. ",
      "6. neděle v mezidobí (A) 16.2. 2014 Popřej mi sluchu, Bože, rychle mě zachraň! Buď mi ochrannou skálou, opevněnou tvrzí k mé záchraně, vždyť ty jsi má skála a má tvrz, pro své jméno mě povedeš a budeš řídit. Navrhuji zpívat 515. "
    ]
  },
  {
    "liturgicky_den": "6. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "515",
      "525"
    ],
    "komentare": [
      "6. neděle v mezidobí (B)  15.2. 2009 Veliký prorok povstal mezi námi, Bůh navštívil svůj lid. Aleluja. Tuto neděli zdá se nejvhodnější zpívat píseň č. 515 . Pokud se bude udělovat svátost pomazání nemocných, je možno zpívat č. 525 . ",
      "6. neděle v mezidobí (B) 12.2. 2012 Popřej mi sluchu, Bože, rychle mě zachraň! Buď mi ochrannou skálou, opevněnou tvrzí k mé záchraně, vždyť ty jsi má skála a má tvrz, pro své jméno mě povedeš a budeš řídit. Navrhuji zpívat 515. (k pomazání nemocných - 525) "
    ]
  },
  {
    "liturgicky_den": "6. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "515",
      "525"
    ],
    "komentare": [
      "6. neděle v mezidobí (C)  14.2. 2010 Popřej mi sluchu, Bože, rychle mě zachraň! Buď mi ochrannou skálou, opevněnou tvrzí k mé záchraně, vždyť ty jsi má skála a má tvrz, pro své jméno mě povedeš a budeš řídit. Navrhuji zpívat 515.  Publikoval Administrator,   08. 02. 2010 17:35, 1.  525 Pro majitele novějších Kancionálů doporučuji na tuto neděli píseň 525"
    ]
  },
  {
    "liturgicky_den": "6. neděle velikonoční (A)",
    "doporucene_pisne": [
      "405",
      "413",
      "703"
    ],
    "komentare": [
      "6. neděle velikonoční (A) 25.5. 2014 S radostným voláním zvěstujte, hlásejte po celém světě: Pán vykoupil svůj lid. Aleluja. Navrhuji zpívat do obětování 413 + k přijímání 703; nebo mešní 405. ",
      "6. neděle velikonoční (A) 29.5. 2011 S radostným voláním zvěstujte, hlásejte po celém světě: Pán vykoupil svůj lid. Aleluja. Navrhuji zpívat 405, nebo do obětování 413 a k přijímání 703. "
    ]
  },
  {
    "liturgicky_den": "6. neděle velikonoční (B)",
    "doporucene_pisne": [
      "405",
      "407",
      "413",
      "703",
      "835"
    ],
    "komentare": [
      "6. neděle velikonoční (B)  17.5. 2009 S radostným voláním zvěstujte, hlásejte po světě: Pán vykoupil svůj lid. Aleluja.  \nVzhledem k textu vstupní antifony navrhuji zpívat č.405.  Na závěr zpívejme opět 407.   Publikoval Petr Štěpánek,   14. 05. 2009 13:11, 1.  835 6. neděle velikonoční je letos slavena 17.května, tedy den po svátku svatého Jana Nepomuckého.Na závěr bohoslužby by bylo jistě možno zpívat i píseň 835 (Vroucně vzýván) alespoň tam, kde je tato píseň zpívána a oblíbena. Svátek svatého Jana alespoň v dřívějších dobách k \"českému máji\" neodmyslitelně patřil. ",
      "6. neděle velikonoční (B) 13.5. 2012 S radostným voláním zvěstujte, hlásejte po celém světě: Pán vykoupil svůj lid. Aleluja. Do obětování 413, k přijímání 703. Můžeme zpívat také 405. "
    ]
  },
  {
    "liturgicky_den": "6. neděle velikonoční (C)",
    "doporucene_pisne": [
      "405",
      "409"
    ],
    "komentare": [
      "6. neděle velikonoční (C)  5.5. 2013 S radostným voláním zvěstujte, hlásejte po celém světě: Pán vykoupil svůj lid. Aleluja. Navrhuji zpívat 405, nebo 409. ",
      "6. neděle velikonoční (C) 9.5. 2010 S radostným voláním zvěstujte, hlásejte po celém světě: Pán vykoupil svůj lid. Aleluja. Navrhuji zpívat 405. "
    ]
  },
  {
    "liturgicky_den": "7. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "515",
      "518",
      "523"
    ],
    "komentare": [
      "7. neděle v mezidobí (A) 20.2. 2011 Navrhuji zpívat píseň  č.518. Vhodná též 515. ",
      "7. neděle v mezidobí (A) 23.2. 2014 Hospodine, důvěřuji v tvé slitování, pro tvou pomoc ať zaplesá mé srdce, zazpívám Hospodinu, který mě zahrnul dobrem. 518.  Publikoval Ondřej Mejsnar,   23. 02. 2014 13:49, 1.  Alternativa Je také možné zpívat tuto neděli píseň č. 523, Ty jsi Pane..."
    ]
  },
  {
    "liturgicky_den": "7. neděle v mezidobí (B)",
    "doporucene_pisne": [
      "589",
      "701",
      "703",
      "712",
      "713",
      "719",
      "720",
      "721",
      "722",
      "724",
      "727",
      "904",
      "911",
      "930",
      "931"
    ],
    "komentare": [
      "7. neděle v mezidobí (B)  22. 2. 2009 Pán mě poslal, abych přinesl chudým radostnou zvěst, abych vyhlásil zajatým propuštění. Aleluja. Dnes můžeme zpívat: píseň č. 904 (do obětování), č. 703 , č. 722 (k přijímání), č. 931 (na závěr - na dnešní den připadá svátek stolce sv. Petra). Nebo: Vstup - č. 930 , před evang. - 911 (všechny tři sloky!), k obětování zvolit klidnou varhanní skladbu (renesance, baroko), k přijímání č. 701 , č. 721 , č. 724 .  Publikoval kamil,   17. 02. 2009 16:06, 1.  + K danému svátku mi přijde vhodná i píseň č.589 z dodatku. A na závěr již zmiňovanou píseň č.931",
      "7. neděle v mezidobí (B) 19.2. 2012 Hospodine, důvěřuji v tvé slitování, pro tvou pomoc ať zaplesá mé srdce, zazpívám Hospodinu, který mě zahrnul dobrem. Navrhuji zpívat 904. Možno také na vstup 930, před evang. 911, přijímání 701, 722.  Publikoval Miroslav Pošvář,   16. 02. 2012 06:48, 1.  k přijímání K 904 - přijímání: 712, 713, 719, 720, 727."
    ]
  },
  {
    "liturgicky_den": "7. neděle velikonoční (A)",
    "doporucene_pisne": [
      "401",
      "415",
      "422",
      "423",
      "708",
      "910"
    ],
    "komentare": [
      "7. neděle velikonoční (A) 1.6. 2014 Slyš, Hospodine, můj hlas, jak volám. Mé srdce k tobě mluví, má tvář tě hledá; hledám tvou tvář, neskrývej svou tvář přede mnou. Aleluja. Navrhuji zpívat 415; můžeme i 708. Na závěr 422, 423.  Publikoval Petr Štěpánek,   27. 05. 2014 15:30, 1.  7.velikonoční neděle Kromě 415 navrhuji - jako píseň před evangeliem nebo po přijímání 910 (viz text evangelia z Velekněžské modlitby ) Jako zpěv po přijímání či na závěr může posloužit 8.sloka 401 -\"jenž předešel nás do nebes\"",
      "7. neděle velikonoční (A) 5.6. 2011 Slyš, Hospodine můj hlas, jak volám. Mé srdce k tobě mluví, má tvář tě hledá; hledám tvou tvář, neskrývej svou tvář přede mnou. Aleluja. Navrhuji opakovat po slavnosti Nanebevstoupení Páně 415, na závěr můžeme zpívat 423."
    ]
  },
  {
    "liturgicky_den": "7. neděle velikonoční (B)",
    "doporucene_pisne": [
      "401",
      "407",
      "415",
      "423",
      "910",
      "911"
    ],
    "komentare": [
      "7. neděle velikonoční (B)  24.5. 2009 Nenechám vás sirotky, praví Pán, jdu a zase k vám přijdu a vaše srdce se bude radovat. Aleluja.\n\nJako o slavnosti Nanebevstoupení Páně, nebo (podle MZ) s malou změnou:\nVstup - 911 (3 sloky), před evangeliem 415 (1.2.3. sloka), obětní průvod 415 (4.5.6. sloka), přijímání 415 (7.8. sloka), Závěr 407.  Publikoval Petr Štěpánek,   22. 05. 2009 21:15, 1.  7. neděle velikonoční Píseň 415 by mohla před evangeliem nebo po přijímání nahradit píseň 910 - Jednak se hodí k textu evangelia, jednak je současně prosbou k Duchu svatému (2.sloka). Po přijímání - protože 415 má jen 2 kratičké sloky (7, by mohly být závěrečné sloky z písně 401 ( 7., 8. ...jenž předešel nás do nebes...)",
      "7. neděle velikonoční (B)  24.5. 2009 Nenechám vás sirotky, praví Pán, jdu a zase k vám přijdu a vaše srdce se bude radovat. Aleluja. Jako o slavnosti Nanebevstoupení Páně, nebo (podle MZ) s malou změnou: Vstup - 911 (3 sloky), před evangeliem 415 (1.2.3. sloka), obětní průvod 415 (4.5.6. sloka), přijímání 415 (7.8. sloka), Závěr 423. ",
      "7. neděle velikonoční (B) 20.5. 2012 Slyš, Hospodine, můj hlas, jak volám. Mé srdce k tobě mluví, má tvář tě hledá; hledám tvou tvář, neskrývej svou tvář přede mnou. Aleluja. Ke mši 415, na závěr 423.  Publikoval Petr Štěpánek,   19. 05. 2012 19:20, 1.  7. neděle velikonoční k této neděli hrávám krom 415 před evangeliem 910 1.a 2.sloku(korespnduje s textem evangelia, 2.sloka prosba k Duchu sv.v období novény), po přijímání pak 401 8.sloku \"jenž předešel nás do nebes\""
    ]
  },
  {
    "liturgicky_den": "7. neděle velikonoční (C)",
    "doporucene_pisne": [
      "415",
      "422",
      "423",
      "708"
    ],
    "komentare": [
      "7. neděle velikonoční (C) 12.5. 2013 Slyš, Hospodine, můj hlas, jak volám. Mé srdce k tobě mluví, má tvář tě hledá; hledám tvou tvář, neskrývej svou tvář přede mnou. Aleluja. Ke mši jako ve čtvrtek 415, na závěr 422, 423. MP (pro podobnost 1.sloky se vstupní antifonou i narážku ve 2.sloce ve slovech \"tys byl jedním z nás\" k textu evangelia možné zpívat i píseň 708) ",
      "7. neděle velikonoční (C) 16.5. 2010 Slyš, Hospodine, můj hlas, jak volám. Mé srdce k tobě mluví, má tvář tě hledá: hledám tvou tvář, neskrývej svou tvář přede mnou. Aleluja. Zpívejme jako o slavnosti Nanebevstoupení Páně 415, na závěr 423. "
    ]
  },
  {
    "liturgicky_den": "8. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "517",
      "722",
      "904"
    ],
    "komentare": [
      "8. neděle v mezidobí (A) 2.3. 2014 Hospodin se mě zastal, vyvedl mě na volné prostranství, vysvobodil mě, protože mě má rád. Navrhuji zpívat 517; nebo 904 + 722.",
      "8. neděle v mezidobí (A) 27.2. 2011 Hospodin se mě zastal, vyvedl mě na volné prostranství, vysvobodil mě, protože mě má rád.\nDo obětování 904, k přijímání 722. "
    ]
  },
  {
    "liturgicky_den": "9. neděle v mezidobí (A)",
    "doporucene_pisne": [
      "321",
      "517",
      "518"
    ],
    "komentare": [
      "9. neděle v mezidobí (A) 6.3. 2011 Obrať se ke mně, a smiluj se nade mnou, Hospodine, vždyť já jsem tak sám a tak ubohý! Popatř na mou bídu a trápení, odpusť mi všechny hříchy! Navrhuji zpívat 518, nebo 321 (viz evangelium), nebo 517. "
    ]
  },
  {
    "liturgicky_den": "9. neděle v mezidobí (C)",
    "doporucene_pisne": [
      "518"
    ],
    "komentare": [
      "9. neděle v mezidobí (C) 2.6. 2013 Obrať se ke mně a smiluj se nade mnou, Hospodine, vždyť já jsem tak sám a tak ubohý! Popatř na mou bídu a trápení, odpusť mi všechny hříchy! Není-li slavnost Božího Těla přeložena na neděli (v tom případě viz návrh na den slavnosti), navrhuji zpívat 518. "
    ]
  },
  {
    "liturgicky_den": "Bílá sobota - vigilie",
    "doporucene_pisne": [
      "402",
      "403",
      "404",
      "407",
      "408",
      "412",
      "511",
      "720"
    ],
    "komentare": [
      "Bílá sobota - vigilie slavnosti Zmrtvýchvstání Páně 30.3. Kropení lidu - 511, příprava darů 402, 403, 404, 408, 412; přijímání 720, závěr 407. "
    ]
  },
  {
    "liturgicky_den": "Druhá neděle po narození Páně",
    "doporucene_pisne": [
      "201",
      "221",
      "225"
    ],
    "komentare": [
      "Druhá neděle po narození Páně 2.1.2011 Když hluboké ticho všechno objímalo a noc ve svém běhu k polovině došla, tvé všemocné slovo, Bože, sestoupilo z královského trůnu z nebe.\nDo obětování 225, přijímání 221, závěr 201. "
    ]
  },
  {
    "liturgicky_den": "Květná neděle",
    "doporucene_pisne": [
      "305",
      "311",
      "318",
      "631",
      "719"
    ],
    "komentare": [
      "Květná neděle 13.4.  2014 Hosana synu Davidovu! Požehnaný ten, který přichází ve jménu Hospodinově! Král izraelský! Hosana na výsostech! Antifona nebo 631, k průvodu 318, do obětování 305, přijímání 719, závěr 311. "
    ]
  },
  {
    "liturgicky_den": "Květná neděle (A)",
    "doporucene_pisne": [
      "303",
      "305",
      "307",
      "318",
      "631"
    ],
    "komentare": [
      "Květná neděle (A) 17.4. 2011 Hosana synu Davidovu! Požehnaný ten, který přichází ve jménu Hospodinově! Král izraelský! Hosana na výsostech! Před žehnáním ratolestí možno zpívat místo \"Hosana synu Davidovu\" antifonu 631 s 1.veršem. K průvodu 318 (707 je zcela nevhodná! ) Ke mši zpívejme 303, nebo před evangeliem a k obětování 305, k přijímání 307, na závěr dozpívat 305.  Publikoval Jir,   17. 04. 2011 13:21, 1.  707 Právě koukám na to, že je tu napsáno že č.707 je zcela nevhodná. Zrovna však tuto píseň pan farář chtěl abych hrál :-/ :-/"
    ]
  },
  {
    "liturgicky_den": "Květná neděle (B)",
    "doporucene_pisne": [
      "303",
      "305",
      "307",
      "311",
      "318",
      "631",
      "707",
      "719"
    ],
    "komentare": [
      "Květná neděle (B) - 5. 4. 2009 Kristus byl poslušný až k smrti, a to k smrti na kříži. Proto ho také Bůh povýšil a dal mu Jméno nad každé jiné jméno. Nejvhodnější je zpívat antifony s žalmy, na našich stránkách je požné stáhnout jejich zhudebnění od P. Jos. Olejníka . Pokud se zpívá z Kancionálu, je vhodné zpívat k úvodním obřadům píseň č. 318 . (Před evangeliem a) k obětování 305 , k přijímání 307 a na závěr zbylé sloky z písně č. 305 . JS  Publikoval Miroslav Pošvář,   02. 04. 2009 13:00, 1.  Květná neděle Před žehnáním ratolestí možno zpívat místo \"Hosana synu Davidovu\" antifonu 631 s 1.veršem. K průvodu 318 (707 je zcela nevhodná!)Ke mši pak zpívat 303. Kyrie dnes není.",
      "Květná neděle (B) 1.4. 2012 K průvodu 318 (nebo 707), do obětování 305, přijímání 719, závěr 311.  Publikoval Kuželka,   04. 04. 2012 00:05, 1.  707 Píseňn č. 707, byť kdysi hojně užívanou k průvodu z dnešního náhledu na liturgii je nutno považovat za zcela nevhodnou. Nemáí ke Květné neděli vůbec žádný vztah a je zcela \"mimo mísu\". "
    ]
  },
  {
    "liturgicky_den": "Květná neděle (C)",
    "doporucene_pisne": [
      "303",
      "305",
      "307",
      "311",
      "318",
      "631",
      "707",
      "719"
    ],
    "komentare": [
      "Květná neděle (C)  24.3. 2013 Hosana synu Davidovu! Požehnaný ten, který přichází ve jménu Hospodinově! Král izraelský! Hosana na výsostech! \nNa vstup budiž zpívána zmíněná antifona, nebo 631; průvod 318 (707 raději nikoli), do obětování 305, přijímání 719, závěr 311. ",
      "Květná neděle (C)  28.3. 2010 Hosana synu Davidovu! Požehnaný ten, který přichází ve jménu Hospodinově! Král izraelský! Hosana na výsostech!\nPřed žehnáním ratolestí možno zpívat místo \"Hosana synu Davidovu\" antifonu 631 s 1.veršem. K průvodu 318 (707 je zcela nevhodná!)\nKe mši zpívejme 303, nebo před evangeliem a k obětování 305, k přijímání 307, na závěr dozpívat 305. "
    ]
  },
  {
    "liturgicky_den": "Panny Marie, Matky jednoty křesťanů",
    "doporucene_pisne": [
      "715",
      "807"
    ],
    "komentare": [
      "Panny Marie, Matky jednoty křesťanů Shromáždi nás, Bože, ze všech národů, abychom pod ochranou Panny Marie, Matky jednoty křesťanů, chválili tvé svaté jméno. Navrhuji zpívat 807. K přijímání 715 (6.7.8.sl.) "
    ]
  },
  {
    "liturgicky_den": "Panny Marie, Prostřednice všech milostí",
    "doporucene_pisne": [
      "807"
    ],
    "komentare": [
      "Panny Marie, Prostřednice všech milostí Navrhuji zpívat 807. "
    ]
  },
  {
    "liturgicky_den": "Popeleční středa",
    "doporucene_pisne": [
      "301",
      "304",
      "308",
      "310",
      "312",
      "319",
      "320",
      "321",
      "322",
      "381",
      "714",
      "720"
    ],
    "komentare": [
      "Popeleční středa  9.3. 2011 Ke mši -322, při udělování popelce -312. Nebo: Ke mši - 301, při udělování popelce 308, 319, 320. ",
      "Popeleční středa - 25. 2. 2009 Na popeleční středu je vhodné zpívat č. 322 (příp. 319, 321). Nebo zpěvy od Martina Kubáta z Centra pro rozvoj liturgické hudby . Začíná doba postní. Nezpívá se Alleluia (až do Bílé soboty). Sláva na výsostech Bohu se zpívá pouze o slavnosti sv. Josefa 19. 3. a o slavnosti Zvěstování Páně 25. 3. Pro preludia užíváme 8' rejstříky, v neděli můžeme přidat 4' (v závislosti na charakteru nástroje). JS  Publikoval Miroslav Pošvář,   23. 02. 2009 17:45, 1.  Gloria zpíváme samozřejmě také na Zelený čtvrtek - s krátkou dohrou v plenu. ",
      "Popeleční středa 13.2. 2013 Slitováváš se nade všemi, Bože, a nemáš v nenávisti nic z toho, co jsi stvořil; nechceš nás trestat za naše hříchy, protože chceš, abychom se obrátili, a odpouštíš nám, neboť jsi náš Pán a Bůh. Zpívejme 322, případně 319, 321. Ze základních písní JK je nejvhodnější do obětování zpívat 304 (přijímání 720), nebo 310 (přijímání 714). Úkon kajícnosti se vynechává, Gloria není.\n(Dnes 68.výročí zločinného náletu na Drážďany.)  Publikoval Miroslav Pošvář,   07. 02. 2013 13:23, 1.  popelec K popelci zpívejme 51.žalm. Můžeme také ke mši zpívat 301, k popelci 308.",
      "Popeleční středa 17.2.2010 V postní době zpíváme spíše písně kajícího charakteru, teprve od Květné neděle písně o umučení Páně (těch je však v JK většina). Aleluja zásadně nezpíváme,- tedy ani písně obsahující toto zvolání. Varhanní hra má být rovněž kajícího charakteru, se skromnější registrací (Mixtury, vysoké alikvoty a jazyky nezapínáme vůbec, nebo jen s velkou opatrností!!).\nPopeleční středa - ukon kajícnosti odpadá, Gloria není, po evangeliu je žehnání popela a označování jím věřících. Zpívejme: 322, k udělování popelce 312, nebo: 301, k udělování popelce 308, 319,320. ",
      "Popeleční středa 22.2. 2012 Slitováváš se nade všemi, Bože, a namáš v nenávisti nic z toho co jsi stvořil; nechceš nás trestat za naše hříchy, protože chceš abychom se obrátili, a odpouštíš nám, neboť jsi náš Pán a Bůh. Ke mši: 322, popelec: 312. Nebo - ke mši: 301, popelec: 308, (319, 320).  Publikoval Natálie,   19. 02. 2012 13:13, 1.  381 k udělení popelce Zdravím, jen připomínám, že k udělování popelce je v kancionálu přímo žalm 50 pod číslem 381 (Zahlaď, Bože, mou nepravost.) ",
      "Popeleční středa 5.3. 2014 Slitováváš se nade všemi, Bože, a nemáš v nenávisti nic z toho, co jsi stvořil; nechceš nás trestat za naše hříchy, protože chceš, abychom se obrátili, a odpouštíš nám, neboť jsi náš Pán a Bůh. Ke mši 322, popelec 312; nebo ke mši 301, popelec 308 (319, 320). Nebo: do obětování 304, přijímání 720; do obětování 310, přijímání 714; k popelci můžeme též žalm 51. Úkon kajícnosti se vynechává, Gloria není! "
    ]
  },
  {
    "liturgicky_den": "Slavnost Ježíše Krista Krále (A)",
    "doporucene_pisne": [
      "631",
      "703",
      "707"
    ],
    "komentare": [
      "23. 11. 2008 Slavnost Ježíše Krista Krále (A) Náš Pán a Spasitel je Králem po všechny věky. Ať všechno naše konání směřuje k Němu... Vhodný se zdá tento pořádek: vstup:             č. 707 1. + 2. sloka, před evang.:              3. sloka (pokud se nezpívá zpěv před evangeliem), obětní průvod:            4. + 5. sloka, přijímání:         č. 703 - 3 sloky, závěr:             č. 707 6.+7.sloka nebo 631 - Kristus vítězí  Publikoval Miroslav Pošvář,   16. 11. 2008 17:28, 1.  Pro zajímavost: Varhaníkům bývá od progresistů prosazujících v hudbě tzv.křesťanský folk, ale čím dál častěji i rock, aj.., vytýkáno - že varhany pocházejí také ze světského prostředí, a tedy jejich námitky proti uplatnění ostatních \"světských\" nástrojů při liturgii nejsou od nich legitimní.. Ano, varhany jsou původně světským nástrojem, ale - NEPŘETVAŘUJÍ SE! Jako nástroj vyjadřující královský a císařský majestát se skvěle a plněji uplatňují právě při liturgii. Vždyť - kdo je nejvyšším Králem? Křesťané raného středověku nepochybovali o tom, že jím je Ježíš Kristus!",
      "Slavnost Ježíše Krista Krále (A) 20.11. 2011 Beránek, který byl zabit, si zaslouží, aby přijal moc, bohatství, moudrost, sílu a čest. Jemu buď sláva a vláda na věčné věky! Do obětování 707, přijímání 703, závěr 631. ",
      "Slavnost Ježíše Krista Krále (A) 23.11. 2014 Beránek, který byl zabit, si zaslouží, aby přijal moc, bohatství, moudrost, sílu a čest. Jemu buď sláva a vláda na věčné věky! Zpívejme do obětování 707, k přijímání 703, na závěr buď dozpívat 707, nebo 631. "
    ]
  },
  {
    "liturgicky_den": "Slavnost Ježíše Krista Krále (B)",
    "doporucene_pisne": [
      "631",
      "703",
      "707"
    ],
    "komentare": [
      "Slavnost Ježíše Krista Krále (B) 22.11.2009 Beránek, který byl zabit, si zaslouží, aby přijal moc, bohatství, moudrost, sílu a čest. Jemu buď sláva a vláda na věčné věky!\nNavrhuji zpívat 707 (vstup 1.+ 2.sl.,před ev.3.sl.,obět.průvod 4.+ 5.sl.) k přijímání 703, závěr 707 (6.+ 7.sl.) nebo 631.  ",
      "Slavnost Ježíše Krista Krále (B) 25.11. 2012 Beránek, který byl zabit, si zaslouží, aby přijal moc, bohatství, moudrost, sílu a čest. Jemu buď sláva a vláda na věčné věky! Do obětování 707 (vstup 1.+2.sl.; před evang. 3.sl.;příprava darů 4.+5.sl.), přijímání 703, závěr 707 (6.+7.sl.) nebo 631. "
    ]
  },
  {
    "liturgicky_den": "Slavnost Ježíše Krista Krále (C)",
    "doporucene_pisne": [
      "631",
      "703",
      "707",
      "712",
      "713",
      "728"
    ],
    "komentare": [
      "Slavnost Ježíše Krista Krále (C) 21.11. 2010 Beránek, který byl zabit, si zaslouží, aby přijal moc, bohatství, moudrost, sílu a čest. Jemu buď sláva a vláda na věčné věky! Vstup 707(1.+2.sl), před evang.707 (3.sl.), obětování (4.+5.sl.), přijímání 703, závěr 707 (6.+7.sl.) ,nebo 631.  Publikoval Lucka,   20. 11. 2010 22:05, 1.  Písně k adoraci na Ježíše Krista Krále U nás máme po mši svaté ještě adoraci se zasvěcením se Božskému Srdci. Buď můžeme zahrát nějakou píseň z oddílu 7xx (celkem se mi hodí třeba 712, či 713), nebo přímo něco k Božskému Srdci (snad 728 - jen mi tam nesecí, že je určená ke mši svaté, tak nevím, zda je vhodné ji zahrát k adoraci, textově je ale vhodná).",
      "Slavnost Ježíše Krista Krále (C) 24.11. 2013 Beránek, který byl zabit, si zaslouží, aby přijal moc, bohatství, moudrost, sílu a čest. Jemu buď sláva a vláda na věčné věky! Do obětování 707, přijímání 703, závěr 631, nebo dozpívat 707. "
    ]
  },
  {
    "liturgicky_den": "Slavnost Matky Boží, Panny Marie",
    "doporucene_pisne": [
      "114",
      "115",
      "201",
      "203",
      "206",
      "208",
      "220",
      "801"
    ],
    "komentare": [
      "Slavnost Matky Boží, Panny Marie 1.1. 2014 Buď zdráva, svatá Boží Rodičko, porodilas Krále, jenž nad nebem i zemí vládne na věčné věky. Vstup 801, před evang.203, 208, před obětováním 220 (možné zpívat již před evangeliem), přijímání 206, 114, 115, závěr 201. "
    ]
  },
  {
    "liturgicky_den": "Slavnost Nanebevstoupení Páně",
    "doporucene_pisne": [
      "407",
      "415",
      "423"
    ],
    "komentare": [
      "Slavnost Nanebevstoupení Páně  21.5. 2009 Jděte a učte všechny národy, praví Pán: já jsem s vámi po všechny dny až do konce světa. Aleluja.\nDnes budeme zpívat píseň 415.  Na závěr 407. ",
      "Slavnost Nanebevstoupení Páně  21.5. 2009 Jděte a učte všechny národy, praví Pán: já jsem s vámi po všechny dny až do konce světa. Aleluja. Dnes budeme zpívat píseň 415.  Na závěr 423. ",
      "Slavnost Nanebevstoupení Páně 17.5. 2012 Lidé z Galileje, proč tak stojíte a hledíte k nebi? Ježíš přijde zase právě tak, jak jste ho viděli, že odchází do nebe. Aleluja. Zpíváme 415. ",
      "Slavnost Nanebevstoupení Páně 29.5. 2014 Lidé z Galileje, proč tak stojíte a hledíte k nebi? Ježíš přijde zase právě tak, jak jste ho viděli, že odchází do nebe. Aleluja. Zpíváme 415. "
    ]
  },
  {
    "liturgicky_den": "Slavnost Nanebevstoupení Páně (A)",
    "doporucene_pisne": [
      "407",
      "415"
    ],
    "komentare": [
      "Slavnost Nanebevstoupení Páně (A) 2.6. 2011 Lidé z Galileje, proč tak stojíte a hledíte k nebi? Ježíš přijde zase právě tak, jak jste ho viděli, že odchází do nebe. Aleluja. Zpívejme 415, závěr 407. MP.  Publikoval Pavel Jakub Hnídek,   24. 05. 2011 10:27, 1.  Prosím o POMOC Hledá se text písničky Zdravim, moc Vás všechny prosím kteří budete čísti tyto řádky o Vaši pomoc.Hledám celý text a noty k písničce  u které znám jen začátek: Budiš tobě věčná sláva na nebi i na zemi .... Děkuji Vám kteří pomůžete. s P. B."
    ]
  },
  {
    "liturgicky_den": "Slavnost Nanebevstoupení Páně (C)",
    "doporucene_pisne": [
      "415",
      "423"
    ],
    "komentare": [
      "Slavnost Nanebevstoupení Páně (C) 13.5. 2010 Lidé z Galileje, proč tak stojíte a hledíte k nebi? Ježíš přijde zase právě tak, jak jste ho viděli, že odchází do nebe. Aleluja.Na dnešní slavnost je v JK píseň: 415. Na závěr 423.  Publikoval Ivo Prchal,   10. 05. 2010 06:39, 1.  Co na konci? Co by jste mi doporučili hrát na konci? 415 je krátká a navíc je psána pouze jako M 1234... "
    ]
  },
  {
    "liturgicky_den": "Slavnost Nanebevzetí Panny Marie",
    "doporucene_pisne": [
      "703",
      "722",
      "798",
      "801",
      "812"
    ],
    "komentare": [
      "Slavnost Nanebevzetí Panny Marie Církev tě chválí a velebí, Maria, tys vyvýšena nad sbory andělů a máš už dnes podíl na slavném Kristově vítězství nad smrtí.\nDo obětování: 801 (vstup nejméně 1.+2.sl.), Přijímání: 703, 722, Závěr: dozpívat 801, nebo zpívat 812.  Publikoval david štefaník,   10. 08. 2010 17:55, 1.  Přijímání Na přijímání navrhuji zpívat 798 - Je to jeden chléb."
    ]
  },
  {
    "liturgicky_den": "Slavnost Nejsvětější Trojice (A)",
    "doporucene_pisne": [
      "425",
      "510",
      "514",
      "515",
      "520",
      "706",
      "716",
      "719",
      "722",
      "805",
      "816",
      "910",
      "911",
      "930"
    ],
    "komentare": [
      "Slavnost Nejsvětější Trojice (A)  19.6. 2011 Trojjediný Bůh, Otec i Syn i Duch svatý, nám prokázal své milosrdenství; chvalme a oslavujme ho navěky. Navrhuji zpívat: Vstup - 930 (též 706), před evangeliem 911, přijímání 719 (též 716, 722), závěr 805 (též 816). Můžeme zpívat také 515, 514, 520.  Publikoval Petr Štěpánek,   18. 06. 2011 20:02, 1.  sv.Trojice dobrý den, k Vašemu výčtu písní nemám co dodat ( osobně mám nejraději 514, která se ve vstupní sloce a v Sanktus ke Trojici přímo obrací ) Někde se zpívává i 425 - pro trojiční charakter některých slok. ",
      "Slavnost Nejsvětější Trojice (A) 15.6. 2014 Trojjediný Bůh, Otec i Syn i Duch svatý, nám prokázal své milosrdenství; chvalme a oslavujme ho navěky. Vstup 930,510 nebo 706; před evangeliem 911; přijímání 716, 719, 722. Závěr 805, 816. Můžeme zpívat též mešní 514, 515, 520, také 425.  Publikoval Petr Štěpánek,   13. 06. 2014 14:51, 1.  Nejsvětější Trojice Lze také zařadit 910 - právě pro trojiční charakter písně"
    ]
  },
  {
    "liturgicky_den": "Slavnost Nejsvětější Trojice (B)",
    "doporucene_pisne": [
      "425",
      "510",
      "514",
      "515",
      "520",
      "706",
      "716",
      "719",
      "722",
      "805",
      "816",
      "903",
      "911",
      "930",
      "932"
    ],
    "komentare": [
      "Slavnost Nejsvětější Trojice (B)  3.6. 2012 Trojjediný Bůh, Otec i Syn i Duch svatý, nám prokázal své milosrdenství; chvalme a oslavujme ho navěky. Vstup 930, nebo 706, před evangeliem 911, přijímání 716, 719, 722, závěr 816, 805. Nebo 514, 515, 520.  Publikoval Petr Štěpánek,   29. 05. 2012 15:59, 1.  Nejsvětější Trojice Troufl bych si rozšířit návrh i na 425 - píseň jako celek má do jisté míry trojiční charakter. I píseň 510 k \"asperges\"- Rač yzopem - má ve 2.sloce krásný trojiční cjvalozpěv ",
      "Slavnost Nejsvětější Trojice (B) - 7. 6. 2009 Můžeme si vybrat z následujících variant a hrát: a) 515 b) 514 c) 520 d) vstup 930, před evang. 911 (3 sloky), přijímání 716, 722 Na závěr možno hrát 903, 932  Publikoval Petr Štěpánek,   06. 06. 2009 16:33, 1.  Nejsvětější Trojice Navrhovaná píseň 514 je velmi krásná, bohužel málo zpívaná pro svoji náročnost jak pro lid,tak pro varhaníka.Je to velká škoda-což platí i pro 520.Ale zvláště vstupní sloka 514 a sloka ke Svatý mají vysloveně trojiční charakter. K výběru dalších písní asi možno přidat 706, nebo mešní 425.Pokud by se na závěr mše hrála mariánská,pak 805 obsahuje prosby ke všem božským osobám. "
    ]
  },
  {
    "liturgicky_den": "Slavnost Nejsvětější Trojice (C)",
    "doporucene_pisne": [
      "425",
      "514",
      "515",
      "520",
      "706",
      "716",
      "722",
      "805",
      "911",
      "930"
    ],
    "komentare": [
      "Slavnost Nejsvětější Trojice (C) 30.5. 2010 Trojjediný Bůh, Otec i Syn i Duch svatý, nám prokázal své milosrdenství, chvalme a oslavujme ho navěky. Můžeme zpívat: 425, 514, 515, 520. Nebo také - vstup 930(nebo 706), před evangeliem 911 (3 sloky), přijímání 716, 722, na závěr možno zpívat 805. "
    ]
  },
  {
    "liturgicky_den": "Slavnost Nejsvětější Trojice (C) 26,5.",
    "doporucene_pisne": [
      "425",
      "510",
      "514",
      "515",
      "520",
      "716",
      "719",
      "722",
      "805",
      "816",
      "911",
      "930"
    ],
    "komentare": [
      "Slavnost Nejsvětější Trojice (C) 26,5. Navrhuji zpívat: Vstuo 930, nebo 7O6; před evangeliem 911; přijímání 716, 719, 722; závěr 816, 805. Nebo: 514, 515, 520; také - 425, nebo vstup 510. "
    ]
  },
  {
    "liturgicky_den": "Slavnost Nejsvětějšího Srdce Ježíšova",
    "doporucene_pisne": [
      "301",
      "702",
      "708",
      "709",
      "711",
      "715",
      "723",
      "728",
      "781",
      "788"
    ],
    "komentare": [
      "Slavnost Nejsvětějšího Srdce Ježíšova 15.6.2012 Bůh nás miloval věčnou láskou a otevřel nám v Srdci svého Syna pramen milosti a slitování. 702, 708, 709, 711, 715, 723, 728, 781.  Publikoval Petr Štěpánek,   13. 06. 2012 20:11, 1.  Nejsv.Srdce Ježíšovo Rád o této slavnosti hrávám i 301 (viz 1.sloka a celý text písně, korespondující s liturgií tohoto dne) Z písní k B.Srdci upozorňuji (ty, kdo pužívají Kancionály s dodatkem pro olomouckou diecezi) na krásnou píseň 788!"
    ]
  },
  {
    "liturgicky_den": "Slavnost Nejsvětějšího Srdce Ježíšova (C)",
    "doporucene_pisne": [
      "301",
      "702",
      "708",
      "709",
      "711",
      "715",
      "723",
      "728",
      "781",
      "788"
    ],
    "komentare": [
      "Slavnost Nejsvětějšího Srdce Ježíšova (C) 7.6. 2013 Bůh nás miloval věčnou láskou a otevřel nám v Srdci svého Syna pramen milosti a slitování. 702, 708, 709, 711, 715, 723, 728, 781, 788, také 301. "
    ]
  },
  {
    "liturgicky_den": "Slavnost Seslání Ducha Svatého",
    "doporucene_pisne": [
      "421",
      "422",
      "423",
      "424",
      "425"
    ],
    "komentare": [
      "Slavnost Seslání Ducha Svatého 27.5. 2012 Velmi se omlouvám za včasné nezveřejnění výběru písní pro dnešní slavnost - předpokládám, že jste si poradili sami a správně jste zvolili buď 421, nebo 423, 424, 425. Píseň 422 se zpívá místo sekvence (chorál je však vhodnější) před evangeliem (všechny sloky!). "
    ]
  },
  {
    "liturgicky_den": "Slavnost Seslání Ducha Svatého (A)",
    "doporucene_pisne": [
      "421",
      "422",
      "423",
      "424",
      "425"
    ],
    "komentare": [
      "Slavnost Seslání Ducha Svatého (A)  8.6. 2014 Duch Páně naplňuje celý svět, všechno udržuje a obnovuje, promlouvá k lidem všech jazyků. Aleluja. Navrhuji zpívat k vigilii 424, v den slavnosti mešní 421 (před evangeliem sekvence Veni, Sancte Spiritus, nebo místo ní možné zpívat 422 (všechny sloky!), na závěr můžeme zpívat 423. ",
      "Slavnost Seslání Ducha Svatého (A) 12.6. 2011 Duch Páně naplňuje celý svět, všechno udržuje a obnovuje, promlouvá k lidem všech jazyků. Aleluja. 421, 424, 425 Před evangeliem (nezpívá-li se chorál) sekvence 422 (nejlépe C). "
    ]
  },
  {
    "liturgicky_den": "Slavnost Seslání Ducha Svatého (B)",
    "doporucene_pisne": [
      "421",
      "422",
      "423"
    ],
    "komentare": [
      "Slavnost Seslání Ducha Svatého (B)  31.5. 2009 Přijď, Duchu svatý, naplň srdce svých věrných a zapal v nich oheň své lásky. Aleluja. Zpívejme 421 (místo sloky před evangeliem zpíváme 422 - nejlépe C), na závěr je vhodné zpívat 423. "
    ]
  },
  {
    "liturgicky_den": "Slavnost Seslání Ducha Svatého (C)",
    "doporucene_pisne": [
      "421",
      "422",
      "423",
      "424",
      "425"
    ],
    "komentare": [
      "Slavnost Seslání Ducha Svatého  (C)  19.5.2013 Boží láska je nám vylita do srdce skrze Ducha svatého, který v nás přebývá. Aleluja. Zpívejme 421, 424, k vigilii vhodnější 423,425. V den slavnosti před evangeliem povinná sekvence - nelze-li zpívat chorál, možné nahradit 422 - všechny sloky! ",
      "Slavnost Seslání Ducha Svatého (C) 23.5. 2010 Duch Páně naplňuje celý svět, všechno udržuje a obnovuje, promlouvá k lidem všech jazyků. Aleluja. Na vigilii 424, v den slavnosti ke mši 421, sekvence před evangeliem 422 (C).  "
    ]
  },
  {
    "liturgicky_den": "Slavnost Těla a krve Páně (A)",
    "doporucene_pisne": [
      "404",
      "704",
      "707",
      "710",
      "712",
      "717"
    ],
    "komentare": [
      "Slavnost Těla a krve Páně (A) 19.6. 2014 Mé tělo je skutečný pokrm a má krev je skutečný nápoj, praví Pán. Navrhuji zpívat na vstup 717 (1.- 3.sloka), před evangeliem (nepovinná) sekvence 717 (11.+ 12.sloka), před obětováním 710 (1.+ 2.sloka), přijímání 710 (3.- 7.sloka), průvod 707, výstav Nejsvětější Svátosti 404, k adoraci 712. Můžeme také zpívat ke mši 710, před evangeliem sekvence 717 (stačí 11.+ 12.sloka). ",
      "Slavnost Těla a krve Páně (A) 23.6. 2011 Mé tělo je skutečný pokrm a má krev je skutečný nápoj, praví Pán. Vstup - 717 (1.-3.sl.), před evangeliem 717 (11.-12.sl.), obětní průvod 710 (1.-2.sl.), přijímání 710 (3.-7.sl.) průvod 707.Nebo: ke mši 710, před evangeliem sekvence 717 (buď celou, nebo stačí od 11.sloky \"Chléb andělský přetajemně...\". K výstavu Nejsvětější Svátosti můžeme zpívat 704. "
    ]
  },
  {
    "liturgicky_den": "Slavnost Těla a krve Páně (B)",
    "doporucene_pisne": [
      "704",
      "707",
      "710",
      "712",
      "717"
    ],
    "komentare": [
      "Slavnost Těla a krve Páně  (B) 7.6. 2012 Mé tělo je skutečný pokrm a má krev je skutečný nápoj, praví Pán.  (704, 710, 712, 717) Do obětování 717, přijímání 710, k adoraci 712, požehnání 704, průvod 707. Nebo (vhodněji) ke mši: Vstup - 717 (1.- 3.sl.), Před evangeliem (nepovinná) sekvence - může být až od slov \"Chléb andělský\" - 717 (11.-12.sl.), příprava darů - 710 (1.-2.sl.), přijímání 710 (3.- 7.sl.). K průvodu 707, výstav - 704. ",
      "Slavnost Těla a krve Páně (B)  11.6.  2009 Já jsem chléb živý, který sestoupil z nebe, praví Pán, kdo bude jíst tento chléb, bude žít navěky. Aleluja. (podle Karla Cikrle - Liturgická hudba)\nVyužijeme především písní, které vycházejí z liturgie tohoto dne: 704, 710, 712, 717. Kdy kterou budeme zpívat, bude dáno typem slavnostní adorace, která bude po mši. Obecně: Ke mši je vhodná 717 (je to mešní sekvence), k přijímání 710, jako děkovná nebo k adoraci 712, k požehnání 704, k průvodu 707. Pokud budeme potřebovat další písně, vybereme je z odd. 700, ale ne ty, které se vztahují k Nejsvětějšímu Srdci Ježíšovu.  Publikoval Miroslav Pošvář,   07. 06. 2009 13:50, 1.  Boží Tělo Osobně (v neděli) budu hrát: Vstup - 717 (1.-3. sl.) Před evang.- 717 (11.,12. sl.) Obětní pr.- 710 (1.- 2.sl.) Přijímání - 710 (3.- 7.sl.) Průvod -  707"
    ]
  },
  {
    "liturgicky_den": "Slavnost Těla a krve Páně (C)",
    "doporucene_pisne": [
      "704",
      "707",
      "710",
      "712",
      "717"
    ],
    "komentare": [
      "Slavnost Těla a krve Páně (C) 3.6. 2010 Mé tělo je skutečný pokrm a má krev je skutečný nápoj, praví Pán.\nVstup 717 (1.-3.sl.), před evang. 717 (11.-12.sl.), obětní průvod: 1.-2.sl.), přijímání 710 (3.-7.sl.), průvod 707, k adoraci 712. \nNebo: Ke mši 710, před evang. 717 (11.-12.sloka), výstav Nejsvětější Svátosti 704.  Publikoval Miroslav Pošvář,   01. 06. 2010 18:14, 1.  .. Přehlednější výklad viz Boží Tělo 2009.",
      "Slavnost Těla a krve Páně (C) 30.5. 2013 Mé tělo je skutečný pokrm a má krev je skutečný nápoj, praví Pán. Vstup - 717 (1.-3.sloka), před evangeliem (nepovinná sekvence) 717 (11.+ 12.sloka), před obětováním 710 (1.+ 2.sloka), přijímání 710 (3.+ 7.sloka), průvod 707, výstav 704, k adoraci 712. Můžeme také ke mši zpívat 710 a před evangeliem sekvenci Lauda Sion, nebo 717 (stačí 11. a 12.sloku). "
    ]
  },
  {
    "liturgicky_den": "Slavnost Všech svatých Památka všech věrných zemřelých",
    "doporucene_pisne": [
      "701",
      "712",
      "714",
      "721",
      "724",
      "725",
      "840",
      "841",
      "921",
      "923",
      "925"
    ],
    "komentare": [
      "1.11.2008  Slavnost Všech svatých    2.11.2008  Památka všech věrných zemřelých Přejít na obsah 1.11.2008  Slavnost Všech svatých    2.11.2008  Památka všech věrných zemřelých Strana 2 Strana 1 z 2 1. 11. Slavnost Všech svatých:\n840, k přijímání některou z těchto: 701, 712, 714, 721, 724, 725\nnebo mešní 841. 2. 11. Památka všech věrných zemřelých:\nMešní 921, 923, 925;\n922 buď v kostele na závěr, nebo raději při průvodu na hřbitov. Předchozí - Následující>> "
    ]
  },
  {
    "liturgicky_den": "Slavnost Zmrtvýchvstání Páně - v den slavnosti",
    "doporucene_pisne": [
      "401",
      "402",
      "403",
      "404",
      "406",
      "408",
      "412",
      "703",
      "714"
    ],
    "komentare": [
      "Slavnost Zmrtvýchvstání Páně - v den slavnosti 20.4. 2014 Vstal jsem z mrtvých, a jsem stále s tebou. Aleluja. 401, nebo 402, 403, 404, 408, 412 + 703, 714. Sekvence možno 406. "
    ]
  },
  {
    "liturgicky_den": "Slavnost Zmrtvýchvstání Páně - vigilie",
    "doporucene_pisne": [
      "402",
      "403",
      "404",
      "407",
      "408",
      "412",
      "511",
      "720"
    ],
    "komentare": [
      "Slavnost Zmrtvýchvstání Páně - vigilie 19.4. 2014 Kropení lidu - 511, před obětováním 402, 403, 404, 408, 412; přijímání 720. Závěr 407. "
    ]
  },
  {
    "liturgicky_den": "Slavnost Zvěstování Páně",
    "doporucene_pisne": [
      "110",
      "111",
      "114",
      "117",
      "130"
    ],
    "komentare": [
      "Slavnost Zvěstování Páně  25.3.  2009 Slovo se stalo tělem a přebývalo mezi námi. Viděli jsme jeho slávu. Dnes zpívejme píseň č. 130 nebo 110 (vstup), 111 (před evang. první 3 sloky, k obětnímu průvodu dozpívat ostatní), 114 (přijímání), 117 (závěr) (zpíváme GLORIA i CREDO!)  Publikoval Miroslav Pošvář,   23. 03. 2009 20:25, 1.  Zdrávas, Maria... Zpívat píseň č.817 je dnes nevhodné. (Nejde o slavnost P.Marie ale P.Ježíše.) ",
      "Slavnost Zvěstování Páně 8.4. 2013 Kristus, když přicházel na svět, řekl: Tady jsem, abych plnil, Bože, tvou vůli. Do obětování 130, 111; přijímání 114, závěr 117.  Publikoval Miroslav Pošvář,   02. 04. 2013 09:13, 1.  817 817 (parafráze andělského pozdravení) nevhodná! - jde o slavnost Pána Ježíše, nikoli Panny Marie."
    ]
  },
  {
    "liturgicky_den": "Svátek Křtu Páně",
    "doporucene_pisne": [
      "201",
      "217",
      "218"
    ],
    "komentare": [
      "Svátek Křtu Páně 8.1. 2012 Když byl Ježíš pokřtěn, otevřelo se nebe, objevil se nad ním Duch svatý, jako holubice, a ozval se hlas Otce: \"To je můj milovaný Syn, v něm jsem si zalíbil.\" Ke mši 218, závěr 201.  Publikoval Miroslav Pošvář,   03. 01. 2012 16:33, 1.  datum svátku Je-li přeložena slavnost Zjevení Páně na neděli, svátek Křtu Páně je slaven v pondělí 9.1.",
      "Svátek Křtu Páně 9.1. 2011 Když byl Pán Ježíš pokřtěn, otevřelo se nebe, objevil se nad ním Duch svatý, jako holubice, a ozval se hlas Otce: \"To je můj milovaný Syn, v němž jsem si zalíbil.\"\n\nKe mši: 218, nebo 217, závěr 201 "
    ]
  },
  {
    "liturgicky_den": "Svátek Křtu Páně (A)",
    "doporucene_pisne": [
      "201",
      "218"
    ],
    "komentare": [
      "Svátek Křtu Páně (A) 12.1. 2014 Když byl Pán Ježíš pokřtěn, otevřelo se nebe, objevil se nad ním Duch svatý, jako holubice, a ozval se hlas Otce: \"To je můj milovaný Syn, v němž jsem si zalíbil.\" Ke mši 218, závěr 201. "
    ]
  },
  {
    "liturgicky_den": "Svátek Svaté Rodiny",
    "doporucene_pisne": [
      "201",
      "202",
      "203",
      "204",
      "205",
      "206",
      "810"
    ],
    "komentare": [
      "Svátek Svaté Rodiny Ježíše, Marie a Josefa 26.12. A Pastýři spěchali a nalezli Marii a Josefa i děťátko položené v jeslích.\nDo obětování 810, přijímání 205, 206, závěr 201\nNebo: vstup 202, před evang.203, obětní průvod 204, přijímání 205, 206, závěr 201. ",
      "Svátek Svaté Rodiny Ježíše, Marie a Josefa 30.12. 2011 Pastýři spěchali a nalezli Marii a Josefa i děťátko položené v jeslích. Do obětování: 810, přijímání: 205, 206, závěr: 201.  Publikoval Radim,   29. 12. 2011 18:11, 1.  V Nazaretě a nebo my hráváme V NAZARETĚ POD PALMAMI - písnička ke svaté rodině a Josefovi"
    ]
  },
  {
    "liturgicky_den": "Svátek Svaté Rodiny (A)",
    "doporucene_pisne": [
      "201",
      "202",
      "203",
      "204",
      "205",
      "206",
      "810"
    ],
    "komentare": [
      "Svátek Svaté Rodiny (A) 29.12. 2013 Pastýři spěchali a nalezli Marii a Josefa i děťátko položené v jeslích. Do obětování 810, přijímání 205, 206; Nebo: vstup 202, před evang.203, před obětováním 204, přijímání 205, 206. Závěr 201. "
    ]
  },
  {
    "liturgicky_den": "Svátek Svaté Rodiny (C)",
    "doporucene_pisne": [
      "201",
      "205",
      "206",
      "810"
    ],
    "komentare": [
      "Svátek Svaté Rodiny (C) 30.12. 2012 Pastýři spěchali a nalezli Marii a Josefa i děťátko položené v jeslích. Do obětování 810, přijímání 205, 206. Závěr 201. "
    ]
  },
  {
    "liturgicky_den": "Velikonoční triduum",
    "doporucene_pisne": [
      "307",
      "310",
      "315",
      "316",
      "317",
      "401",
      "402",
      "403",
      "404",
      "406",
      "407",
      "408",
      "412",
      "511",
      "681",
      "704",
      "710",
      "712",
      "720",
      "781"
    ],
    "komentare": [
      "Velikonoční triduum O velikonocích si připomínáme Kristovy poslední chvíle s apoštoly v jeruzalémském večeřadle, smrt na kříži a zmrtvýchvstání. Proto jsou velikonoce vrcholem celého liturgického roku a nejstarším křesťanským svátkem. (ČESKÝ MISÁL, zvon 1995) Stáhněte si Graduál Velikonočního Třídení ! Zelený čtvrtek Vstup 710 (1.+2.), mytí nohou 307, obětní průvod 681, přijímání 710 (3.-7.), průvod 704/781 (1.-4.), uložení NS 704/781 (5.+.6.). Po Gloria varhany (a zvony) umlkají! Velký pátek Při vstupu se nezpívá, před pašijemi 310 2 sloky, při uctívání kříže 315, 316, nebo 317. K přijímání 712. Zmrtvýchvstání Páně - vigilie, Bílá sobota Kropení lidu křestní vodou 511, obětní průvod 402, 403, 404, 408 nebo 412, přijímání 720, závěr 407 Zmrtvýchvstání Páně - v den slavnosti: Ke mši 401, před evangeliem povinná sekvence - je možné ji nahradit písní 406 (všechny sloky!), závěr 407. MP+JS  Publikoval Martin Vejmelka,   08. 04. 2009 20:36, 1.  Graduál 2008 Díky autorovi za velmi kvalitní materiál (Graduál 200 . Jedná se o velmi praktickou pomůcku pro varhaníka..."
    ]
  },
  {
    "liturgicky_den": "Velký pátek",
    "doporucene_pisne": [
      "310",
      "315",
      "316",
      "317",
      "712"
    ],
    "komentare": [
      "Velký pátek  29.3. 2013 Vstup - nezpívá se. Před pašijemi 310 (2 sl.), uctívání kříže 315, 316, 317, přijímání 712. ",
      "Velký pátek - Památka umučení Páně 6.4. 2012 Při vstupu se nezpívá. Před pašijemi 310 (2 sl.), uctívání kříže 315, 316, 317, přijímání 712. ",
      "Velký pátek 18.4.  2014 Kristus byl poslušný až k smrti, a to k smrti na kříži. Proto ho také Bůh povýšil a dal mu Jméno nad každé jiné jméno. Při vstupu se nic nezpívá, před pašijemi 310 (2sl.), uctívání kříže 315, 316, 317, přijímání 712. "
    ]
  },
  {
    "liturgicky_den": "Zelený čtvrtek",
    "doporucene_pisne": [
      "307",
      "681",
      "704",
      "710",
      "781",
      "843",
      "910"
    ],
    "komentare": [
      "Zelený čtvrtek  28.3. 2013 Naší jedinou chloubou je kříž našeho Pána Ježíše Krista: v něm je naše naděje, život a vzkříšení, skrze něj jsme spaseni a vysvobozeni. \nVstup 710 (1.+ 2.sl.), mytí nohou 307, příprava darů 681, přijímání 710 (3.- 7.sl.), přenesení Nejsvětější Svátosti 704. Po Gloria varhany a zvony umlkají. (Dle názoru nejmenovaného varhaníka - se kterým se v tomto plně ztotožňuji, pleno při Gloria omezit jen do 2´polohy, bez Mixtur - tutti si ponechat až na Gloria na Bílou sobotu.) ",
      "Zelený čtvrtek 17.4. 2014 Naší jedinou chloubou je kříž našeho Pána Ježíše Krista: v něm je naše naděje, život a vzkříšení, skrze něj jsme spaseni a vysvobozeni. Vstup 710 (1.+ 2.sl.) mytí nohou 307, před obětováním 681, přijímání 710 (3.+ 7.) průvod 704 (1.+ 4.), nebo 781, uložení Božího Těla 704 (5.+ 6.), nebo 781. Po Gloria varhany i zvony umlkají.  Publikoval Petr Štěpánek,   16. 04. 2014 09:53, 1.  Zelený čtvrtek dobrý den, k návrhu písní dávám ke zvážení i 910 ( mytí nohou ? ), 843 pro její velikonoční i \"pastýřský\" charakter hezké svátky"
    ]
  },
  {
    "liturgicky_den": "Zelený čtvrtek - večerní mše",
    "doporucene_pisne": [
      "307",
      "681",
      "704",
      "710"
    ],
    "komentare": [
      "Zelený čtvrtek - večerní mše 5.4. 2012 Vstup 710 (1.+ 2.sl.), mytí nohou 307, příprava darů 681, přijímání 710 (3.- 7.), přenesení Nejsvětější Svátosti - 704. (po Gloria varhany a zvony umlkají) "
    ]
  },
  {
    "liturgicky_den": "Zmrtvýchvstání Páně - v den slavnosti",
    "doporucene_pisne": [
      "401",
      "402",
      "403",
      "404",
      "406",
      "407",
      "408",
      "412",
      "703",
      "714"
    ],
    "komentare": [
      "Zmrtvýchvstání Páně - v den slavnosti 31.3. 2013 Pán skutečně vstal z mrtvých. Aleluja. Jemu buď sláva a vláda na věčné časy. Mešní 401 (nebo do obětování 402, 403, 404, 408, 412; k přijímání 703, 714); před evangeliem sekvence Victimae paschali laudes (v Mešních zpěvech český text), možné ji nahradit 406 (všechny sloky!); závěr 407. ",
      "Zmrtvýchvstání Páně - v den slavnosti 8.4.2012 Ke mši 401, před evangeliem povinná sekvence - možné ji nahradit písní 406 (všechny sloky!), závěr 407. "
    ]
  },
  {
    "liturgicky_den": "Zmrtvýchvstání Páně - vigilie",
    "doporucene_pisne": [
      "402",
      "403",
      "404",
      "407",
      "408",
      "412",
      "511",
      "720"
    ],
    "komentare": [
      "Zmrtvýchvstání Páně - vigilie 7.4. 2012 Kropení lidu křestní vodou - 511, příprava darů - 402, 403, 404, 408, 412, přijímání 720, závěr 407. "
    ]
  }
]
